{
    "data": [
        {
            "time": "2023-01-03 10:12:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "南投立委補選 國民黨將徵召前縣長林明溱參戰",
            "content": [
                "南投立委補選3月4日投票，國民黨近日進行內參民調，尋找合適人選，黨內人士表示，民調顯示前南投縣長林明溱最具勝選機會，秘書長黃健庭今天到南投協調，確定徵召林明溱參選。",
                "南投縣長許淑華就任，她的立委席次須補選，將於3月4日投票，1月9日至13日受理登記參選。國民黨近日針對表態參選的林明溱之子林儒彬、縣議員游顥、宋懷琳等人，進行內部參考民調，同時在勝選的考量下，也將林明溱納入內參民調，作為徵召依據。",
                "黨內人士透露，民進黨推出前行政院中服執行長蔡培慧參戰，根據內參民調，林明溱最有勝算，因此在延續勝選氣勢的考量下，徵召林明溱最有機會力保藍營這席立委席次。",
                "地方人士表示，在確定林明溱最有機會勝選後，黃健庭今天特別前往南投，與有意參選者溝通，並與林明溱討論。林明溱日前雖曾表達不參選的態度，但在與黃健庭會談後，態度有所轉變，最終點頭答應參戰。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301030317.aspx?topic=4078",
            "images": null,
            "hash_tags": null,
            "uid": "b6a2194c-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 08:14:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "北市立委補選王鴻薇勝出 中選會開票這裡看",
            "content": [
                "台北市第3選區立委補選今天投開票，下午4時開始開票。候選人分別為代表民進黨的吳怡農、代表國民黨的王鴻薇以及無黨籍蕭赫麟。",
                "補選範圍為中山區及松山區（精忠里、東光里、龍田里、東昌里、東勢里、中華里、民有里、民福里、松基里、莊敬里、東榮里、新益里、新東里、介壽里、三民里、富錦里、富泰里、自強里、鵬程里、安平里等20里）；本次為區域立法委員缺額補選，選舉區內的原住民無選舉權。",
                "依台北市選舉委員會日前發布新聞資料，選舉人數為26萬7965人，其中北松山區共9萬2618人、中山區17萬5347人。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301085002.aspx?topic=4078",
            "images": null,
            "hash_tags": null,
            "uid": "3b9639ea-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-18 10:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣18日電",
                "href": null
            },
            "title": "輔選蔡培慧 賴清德盼鄉親為南投爭一口氣",
            "content": [
                "南投立委補選，副總統賴清德今天輔選民進黨參選人蔡培慧時表示，南投發展停頓20年，他很清楚蔡培慧要為南投打拚的心，盼鄉親看到蔡培慧的意志，共同為南投爭一口氣。",
                "衝刺南投立委補選，身兼民進黨主席的賴清德今天南下輔選蔡培慧，陸續出席新住民活動、參拜名間鄉大賢宮、福興宮、南投市鳳山寺、和興宮、出席百工百業挺蔡培慧後援會成立大會、醫事暨長照人員座談會等活動，賴清德請鄉親3月4日一定要與孩子一起投票支持蔡培慧。",
                "賴清德在大賢宮向鄉親表示，蔡培慧的對手國民黨參選人林明溱擔任立委安排兒子林儒彬當助理、選南投縣議員，擔任南投縣長又安排林儒彬當特助、選立委，「這樣就不公平」，南投有能力的年輕人這麼多，為何不請其他南投青年當助理，如今又出來選立委，目的就是為兒子，「這樣有道理嗎」？",
                "賴清德出席百工百業後援會活動致詞表示，蔡培慧是土生土長南投女兒，一路苦讀至台大博士並在大學授課，認真說，其實不用這麼辛苦來拚選舉，但他很清楚蔡培慧是因南投停頓20年而要打拚的心，希望鄉親看到蔡培慧為南投打拚的意志，共同為南投爭一口氣。",
                "賴清德說，南投有良好條件、鄉親的勤奮努力不輸其他縣市，但為何停頓20年，就是選出的立委、縣長「沒有發揮功能」，讓南投進步，最有效、最具體的方式，就是選出一名好人才「蔡培慧」。",
                "林儒彬今天宣布，他與林明溱不投入2024年立委選舉。賴清德說，林明溱之前說不參加這次補選，結果還是參選，如今又說不選2024年立委，大家會相信嗎？大家不必相信，用實際行動支持蔡培慧比較要緊。",
                "蔡培慧向林明溱喊話，別再說空話「現在退選，我就相信你」；國民黨當初應推出民調最強人選，但林明溱「橫柴入灶」硬要出來選，背離年輕世代參與政治的可能性。",
                "蔡培慧說，1999年集集大地震時就回鄉貢獻，近10多年一步一腳印耕耘，相信現場很多人認識她，她與大家打拚到現在，如今再繼續拚，一定要當選，3月4日請票投蔡培慧；她說，林明溱招商影城、整治貓羅溪等政策皆跳票，政治人物若只講空話就好好退休。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302180221.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "425581e2-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-18 08:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽、溫貴香南投縣18日電",
                "href": null
            },
            "title": "林明溱林儒彬父子宣布不選2024立委 民進黨：想騙幾次",
            "content": [
                "國民黨南投立委補選參選人林明溱的競選總部總幹事、兒子林儒彬今天宣布，他與林明溱不投入2024年立委選舉。對此，民進黨副祕書長黃建嘉回應，林明溱背信參選，還想騙幾次？",
                "國民黨主席朱立倫今天到南投縣出席林明溱婦女後援會成立大會，接著到名間鄉松柏嶺受天宮參拜；國民黨徵召林明溱參選前，表態參選者有林儒彬、縣議員游顥、宋懷琳，因此，林明溱遭綠營質疑是為兒子「卡位」。",
                "朱立倫、林明溱和林儒彬在受天宮接受媒體聯訪，林儒彬表示，綠營一直攻擊「林氏家族掌握南投」、「都讓林家選就好了」，今天選在受天宮發布重大訊息，宣布他和林明溱不參與2024年區域立委初選及選舉。",
                "林儒彬說，他先前擔任國民黨南投縣黨部主委，與朱立倫一樣是無私為黨奉獻，為讓黨更好，希望國民黨在2024年有更好的人選打贏民進黨；另外，民進黨參選人蔡培慧過去立委選舉輸給國民黨立委馬文君，去年縣長選舉再敗給南投縣長許淑華，如今又來參選濁水溪線區域立委，「難道民進黨只讓蔡培慧選嗎」。",
                "朱立倫表示，南投縣立委補選，國民黨持正面角度，誰能第一天就上手立委職務、誰能為南投爭取最多預算、誰能與許淑華無縫接軌並密切配合，「這才是為南投好」；朱立倫說，面對民進黨各種負面及不實傳言，非常清楚告訴大家，林明溱是為南投、鄉親打拚。",
                "對此，進駐南投縣輔選蔡培慧的黃建嘉透過文字稿表示，林明溱去年11月卸任前就說「無意再參政」，去年12月也說「不會再選」，如今又表示2024年不選，請問林明溱覺得南投人還會被騙嗎？大家知道林明溱背信參選，騙過一次，還想再騙幾次？",
                "黃建嘉指出，林明溱與林儒彬一起開記者會宣布不選，其實更是「此地無銀三百兩」，證明林明溱這次就是「代子出征」，只要林儒彬今天委屈一點說「不選」，等到林明溱選贏，就可用立委身分要求黨中央徵召林儒彬，甚至擔任不分區立委。",
                "此外，黃建嘉表示，國民黨一到選舉就拿蔡培慧在台北半工半讀到博士畢業扣上「空降、搵豆油」帽子，非常離譜。蔡培慧是魚池鄉的女兒，出外打拚，921地震發生時，立刻回家投入重建，從來沒有離開南投，反觀國民黨為了選舉，不只大肆抹黑、毀謗蔡培慧，更抹煞921重建的辛苦歷程，令人遺憾。",
                "黃建嘉說，反觀林明溱擔任南投縣長8年，讓南投人從51.4萬雪崩式驟減至47.9萬人，細看國民黨口中林明溱的「政績」，其實是南投鄉親的惡夢。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302180164.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230218/1365x768_20230218000089.jpg",
                    "describe": "國民黨籍南投立委補選參選人林明溱（前左）及林明溱的兒子林儒彬（前中）18日在名間鄉松柏嶺受天宮一同受訪，林儒彬當眾宣布，他和林明溱將不參與2024年區域立委初選及選舉。前右為國民黨主席朱立倫。（林明溱競選總部提供）中央社記者蕭博陽南投縣傳真  112年2月18日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "林儒彬",
                    "href": "/tag/hysearchws.aspx?q=林儒彬"
                }
            ],
            "uid": "48acd0b8-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-17 10:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣17日電",
                "href": null
            },
            "title": "用政治獻金給兒8萬月薪 林明溱：無違法",
            "content": [
                "南投立委補選國民黨參選人林明溱遭質疑，擔任南投縣長時，競選期間利用政治獻金給兒子林儒彬月薪8萬，他今天表示，民進黨認為違法就去告，競選時付薪水並無違法。",
                "民進黨今天透過臉書（Facebook）粉絲專頁表示，林明溱利用人民給的政治獻金，給當縣長特助的兒子林儒彬8萬元月薪，把南投人的錢當成小金庫，林儒彬常說自己是「無給薪」縣長特助，但其實是拿人民給爸爸的政治獻金來過好日子。",
                "民進黨指林儒彬「官做縣府的，錢拿人民的」，占盡便宜，證明林家真的把南投當殖民地；林儒彬之前一直假裝是「無給薪」，其實政治獻金拿不少。",
                "民進黨反問，非選舉期間沒有政治獻金時，林儒彬又是怎麼過活？林儒彬必須說清楚，南投鄉親已不再相信避重就輕的假話；縣府高官薪水本來就應該提供社會檢驗，林儒彬的財產卻是「不能說的祕密」，其中是不是有什麼問題，社會自有公評。",
                "對此，林明溱今天接受媒體聯訪表示，民進黨非常會抹黑，亂找一些沒有的問題；他競選時，民眾政治獻金有用於付給林儒彬薪水，並非使用南投縣政府財源，是他獲得的私人捐款，這些款項有向監察院申報，並無違法，若民進黨認為違法就去提告，不要只會罵。",
                "林儒彬說，民進黨將競選期間政治獻金人事費，與他當縣長特助的「無給職」混為一談，競選期間他是團隊成員，負責對外溝通協調、文宣等工作，競選期間收入可在監察院查詢；其餘指控已多次說明，不再回應。",
                "前促轉會副研究員吳佩蓉昨天指出，林明溱2018年申報政治獻金人事費支用，兒子林儒彬居然月領8萬元，選舉期間拿支持者捐的政治獻金給兒子高薪，高於其他人2至3萬元，足見林明溱疼惜寶貝兒子之情，平常給的生活費應也不至於太低。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302170248.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230217/1200x800_wmky_112056157387.jpg",
                    "describe": "圖為南投立委補選國民黨參選人林明溱。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林儒彬",
                    "href": "/tag/hysearchws.aspx?q=林儒彬"
                },
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                }
            ],
            "uid": "4eb35450-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-17 09:21:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣17日電",
                "href": null
            },
            "title": "豪宅爭議  林明溱指房子總價2281萬元貸款6成多",
            "content": [
                "遭質疑豪擲數千萬為兒子買豪宅錢從哪裡來，南投縣立委補選國民黨參選人林明溱今天說，房子總價新台幣2281萬元，貸款1500萬元，工作50年買1棟房安身立命為何要遭如此羞辱。",
                "民進黨新聞部主任張志豪、南投縣議員沈夙崢9日召開記者會，質問林明溱任用兒子林儒彬擔任縣長特助，是否有實際聘用和違法問題、豪擲數千萬為兒子買豪宅錢從哪裡來、參選立委是否為兒子卡位鋪路。",
                "林明溱今天接受媒體聯訪並透過臉書（Facebook）粉絲專頁表示，對於買屋已解釋很多次，但民進黨選擇性聽覺，不討論正當性，不斷抹黑、攻擊房子，既然這樣，他就再說明一次，希望側翼、網軍可以看清楚，不要再造謠、抹黑，他也相信選民眼睛是雪亮。",
                "他指出，房子總價2281萬元，有實價登錄，並非一次全額購買，其中1500萬元是貸款，約750萬元是以選舉補助款支付；過去競選縣長、立委存下約1400萬元補助款，並分2年贈與孩子，孩子再補貼不足額屋款，房屋就買成。",
                "林明溱說，金錢來源非常清楚，但解釋再多，民進黨仍在此議題不斷抹黑，甚至造謠5000萬元買2棟、另有7000萬元身價等，都是子虛烏有，反觀民進黨多少高官購買上億元豪宅，綠營人士卻沒人批評。",
                "他指出，一生工作50年，從政30多年，由於集集鎮老家房屋破舊，買1棟房子安身立命，不明白為何要被如此羞辱；對手口口聲聲說是南投人，她人生第一棟房子卻買在桃園市，再空降南投選舉，請問這樣叫深耕南投嗎？",
                "對於林明溱說法，進駐南投縣輔選民進黨立委補選參選人蔡培慧的民進黨副祕書長黃建嘉透過文字稿表示，林明溱的豪宅1棟確實為2000多萬元，但明明送兒子2棟，為何刻意掩蓋另1棟，是否有何不可告人祕密、買另1棟的金錢又是從何來。",
                "黃建嘉指出，林明溱宣稱用選舉補助款買房，請問林明溱「投你一票，就是幫你繳錢，幫你再買一棟房子嗎？」",
                "有關蔡培慧的房子問題，黃建嘉表示，蔡培慧在南投有1棟小房子，林明溱卻說蔡培慧是租屋、沒有房子，對於林明溱來說，是否沒有歐式裝潢與建築就不算是房子嗎？"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302170211.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1333_wmky_0529815871855.jpg",
                    "describe": "圖為南投縣立委補選國民黨參選人林明溱。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                }
            ],
            "uid": "54e57bdc-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-16 09:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳哲豪南投16日電",
                "href": null
            },
            "title": "南投立委補選政見會2/23登場 每人發言40分鐘",
            "content": [
                "南投縣選委會指出，南投縣第2選區立委補選確定只辦一場政見發表會，時間為2月23日晚間6時，政見會分為2輪，4名參選人每人共可發言40分鐘，縣民可透過有線電視頻道收看。",
                "南投縣第2選區（南投市、名間鄉、集集鎮、竹山鎮、鹿谷鄉、水里鄉、信義鄉）立委補選將在3月4日投票，有4人登記參選，分別為國民黨提名的前南投縣長林明溱、民進黨提名的前立委蔡培慧、國家公義運動黨魯昱君及無黨籍陳聰鑑。",
                "擔任南投縣選舉委員會總幹事的南投縣政府民政處長吳燕玲接受中央社記者電訪時說，南投第2選區立委補選只會辦一場政見發表會，舉辦時間地點為2月23日晚間6時在南投縣政府綜合大樓。",
                "吳燕玲指出，4名參選人到場後將抽籤決定發言順序，政見會分為2輪，每人每輪可發言20分鐘，共可發言40分鐘；至於政見會將透過有線電視系統轉播，另在24日下午1時、26日晚上6時、28日上午9時及3月3日下午1時重播，讓選民了解4名參選人所提政見。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302160225.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/800x600_wmky_74653008755.jpg",
                    "describe": "南投立委補選由國民黨林明溱（左）對決民進黨蔡培慧（右）。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "5ae99716-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-15 09:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣15日電",
                "href": null
            },
            "title": "林明溱推出名間交通政見 蔡培慧規劃竹山竹產業鏈",
            "content": [
                "南投立委補選，國民黨參選人林明溱今天提出名間鄉交通、觀光政見，爭取增闢與彰南路平行的替代道路；民進黨參選人蔡培慧則要規劃竹山鎮的竹產業鏈，並已促成彰基在南投市興建院區。",
                "林明溱今天召開記者會表示，連接南投市、名間鄉的台3線名間鄉彰南路假日易塞車，因此須增闢1條與彰南路平行的替代道路，以利分散此路段車流，他擔任南投縣長將139乙線延伸至139線，此路段可繼續延伸約8公里，暫命名「新150甲線」，當立委將全力推動。",
                "林明溱說，施工中的名間鄉「松嶺之星」高空景觀塔是他當縣長任內動工，可遠眺中部美景，預計2024年完工，結合附近香火鼎盛的松柏嶺受天宮，將成為南投最新觀光熱區，他規劃後續再建置完整步道系統，可連接受天宮，擔任立委將向相關單位爭取規劃經費。",
                "蔡培慧今天則與民進黨立委賴瑞隆到竹山市場掃街，再與鄉親座談，會中許多長輩表達希望下一代能回鄉工作，蔡培慧說，竹山有傲人的竹產業，若當選立委將規劃竹產業鏈以恢復榮景，也會爭取工業區或科學園區，交通方面則會改善通往杉林溪、大鞍沿線道路。",
                "蔡培慧表示，南投醫療資源數十年進展不多，缺乏重症醫療等服務，經她與彰化基督教醫院多次討論，終於促成彰基在南投市興建院區，包含一般病床、加護病房、安寧病床、嬰兒室、負壓隔離病床等，並有婦產科、小兒科、牙科等科別，強化急重症醫療量能。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302150283.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230215/918x768_20230215000116.jpg",
                    "describe": "南投縣第2選區立委補選民進黨參選人蔡培慧（前左2）15日前往竹山鎮掃街並與鄉親座談，獲選民熱情支持。（蔡培慧團隊提供）中央社記者蕭博陽南投縣傳真  112年2月15日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                }
            ],
            "uid": "61655ff8-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-12 08:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳哲豪南投12日電",
                "href": null
            },
            "title": "南投立委補選 林明溱批沒人才、蔡培慧指滿腦仇恨",
            "content": [
                "南投縣立委補選，國民黨參選人林明溱指出，對手蔡培慧曾在南投選立委及縣長，又參加補選，難道沒其他人才？蔡培慧回應，她想的是怎麼改善縣民生活，指林明溱滿腦仇恨私利。",
                "林明溱競選總部發布新聞指出，國民黨秘書長黃健庭今天到南投縣拜訪，由於明天是林明溱的生日，黃健庭準備生日蛋糕、唱生日快樂歌，提早幫林明溱慶生。",
                "黃健庭說，這次立委補選，地方經營很重要，呼籲支持者一定要林明溱的分身，一人拉10票、100票，拜託大家一定要出門投票，提高投票率。",
                "林明溱則說，他一直被抹黑，蔡培慧已連續2次在南投參選立委及縣長，這次轉換跑道到南投第二選區參選，難道民進黨沒有其他人才了？既然國民黨已經給對手2個好球，這次要再給對手第3個好球，要讓對手揮棒落空，從此在南投三振出局。",
                "針對林明溱的批評，民進黨參選人蔡培慧則回應，林明溱滿腦子只有仇恨和私利，而她念茲在茲的是如何改善鄉親生活，提出政策提升南投發展，她相信，南投鄉親會選擇對的人，為南投出一口氣。",
                "民進黨副秘書長黃建嘉表示，2好球後就是一支漂亮的全壘打，林明溱一再欺騙南投鄉親，也騙黨內同志，30年來把持南投政壇，唯一照顧的是他兒子，唯一不變的就是騙。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302120131.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/800x600_wmky_74653008755.jpg",
                    "describe": "南投立委補選3月4日投票，國民黨林明溱（左）對決民進黨蔡培慧（右）。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                }
            ],
            "uid": "6789c73e-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-11 10:51:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳哲豪南投11日電",
                "href": null
            },
            "title": "立委提名方式未定 朱立倫：先爭取南投立委補選勝利",
            "content": [
                "國民黨主席朱立倫下午參加南投立委補選黨籍參選人林明溱競選總部成立大會；朱立倫指出，國民黨下屆立委初選提名方式會等到立委補選結束後才會討論，目前重心放在爭取勝選。",
                "國民黨南投立委補選參選人林明溱今天在南投縣立體育場，舉行林明溱競選總部成立大會，朱立倫、南投縣長許淑華等人都到場，為林明溱加油打氣。",
                "朱立倫接受媒體聯訪時指出，今天到南投最重要的是幫參加立委補選的前南投縣長林明溱加油打氣，除了他之外，台中市長盧秀燕、雲林縣長張麗善等中部縣市首長都來幫林明溱站台，希望林明溱進入立法院後，幫中部縣市爭取建設。",
                "朱立倫說，國民黨一步一腳印，林明溱為了協助現任縣長許淑華，如當選立委會共同為南投打拚，至於下屆立委選舉提名是否會採取全民調，要等到3月4日南投立委補選結束後，才會進行討論，目前國民黨全黨重心放在爭取立委補選勝選。",
                "有媒體詢問林明溱是否有信心勝選，林明溱則說，他對立委補選有信心，因為南投縣民眼睛雪亮且有智慧，會選出對南投最有利的人擔任立委。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302110177.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                }
            ],
            "uid": "6d7003fc-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-11 10:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉冠廷台北11日電",
                "href": null
            },
            "title": "南投立委補選藍打團體戰  動員執政縣市首長站台",
            "content": [
                "南投縣立委補選3月4日投票，國民黨地方上雖對選情抱持審慎樂觀的態度，但未掉以輕心，國民黨南投立委參選人林明溱勤走基層，爭取支持；黨中央則要動員執政縣市首長站台拉票，以全台總動員的方式，衝刺選情。",
                "南投縣第2選區立委補選3月4日投票，這是副總統賴清德接下民進黨主席的第一場選戰，民進黨副秘書長黃建嘉今天表示，要將南投立委補選當成大選打，賴清德除下令黨中央進駐外，也請全國縣市黨部主委前進南投全力補選。",
                "國民黨方面，黨務人士表示，台中、彰化、南投是共同生活圈，這場選戰不會只是南投一個縣市的事情，而是鄰近縣市、全國的網路及資源都會動員協助。黨主席朱立倫近日到南投、台中、彰化參加新春團拜時，就有督軍動員意味。",
                "黨務人士也說，朱立倫今天出席林明溱的競選總部成立大會，並邀請南投周邊縣市首長同場造勢，目標就是要以團體戰的方式打贏這場選場；而這次邀請南投周邊藍營縣市首長站台後，未來還會邀請藍營其他縣市首長、從政黨員到南投為林明溱站台、拉票，透過全台總動員的方式，衝刺林明溱選情。",
                "藍營地方人士表示，林明溱目前選情穩定，但不會掉以輕心，因為黨內擔心，選民認為林明溱夠強、穩贏，會失去出門投票的動力，所以現階段就是強力催票，拉高投票率；林明溱也運用過去擔任縣長時對地方的熟悉，持續走訪各鄉鎮，目前更是以里為單位，進行拜訪與拉票，盼能爭取更多支持。",
                "這位藍營地方人士也說，後續林明溱還會在各鄉鎮舉辦政策說明會，讓民眾了解擔任立委後，要為地方做什麼事；此外，由於南投縣長許淑華在許多行程上會與林明溱相遇，過程中許淑華也是全力為林明溱拉票、懇託，展現出藍營團結氣勢，爭取勝選。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302110173.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230211/1152x768_wmky_946415267711.jpg",
                    "describe": "南投第2選區立委補選7日辦理候選人號次抽籤，國民黨參選人林明溱（中）由南投縣長許淑華（左2）、南投市長張嘉哲（右2）等人陪同出席，抽中2號。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                }
            ],
            "uid": "73ad22a4-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-11 09:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北11日電",
                "href": null
            },
            "title": "賴清德下全黨動員令 南投立委補選當大選打",
            "content": [
                "南投第2選區立委補選3月4日投票，是副總統賴清德上任黨主席的第一仗。民進黨副秘書長黃建嘉今天表示，將南投立委補選當成大選打，賴清德除下令黨中央進駐外，也請全國縣市黨部主委前進南投，選情逆勢中穩定成長。",
                "賴清德日前下達動員令，黃建嘉3日率領中央黨部組織與文宣部門等共12人團隊出發進駐南投，盼助黨籍候選人蔡培慧拿下勝選。",
                "黃建嘉下午接受中央社記者訪問表示，南投第2選區立委補選，蔡培慧的選情在逆勢中穩健成長，愈來愈好，民進黨內各系統整合全部到位，黨內各派系動員到南投輔選，除黨中央進駐外，賴清德也下達動員令請全國縣市黨部主委儘速安排時間，預計這一、兩週內到南投輔選。",
                "他表示，明天賴清德再度到南投聖和宮、受興宮、興和武當宮參香祈福，晚間將出席「六師挺蔡培慧後援會成立大會」。",
                "黃建嘉說，南投縣從2005年民進黨籍縣長林宗男卸任後，17年來縣長與立委都是國民黨出任，藍綠板塊約55比45，是民進黨的艱困選區。",
                "他進一步說，對民進黨而言，壓力雖大，但就是不斷突圍走出去，絕對不會被困住。現在每天都有座談會，造勢活動也會一波一波推出，本週有六師後援會大會師，下週會有百工百業，後續還有大型造勢活動。",
                "黃建嘉指出，蔡培慧所開的政見，中央會全力支持兌現，這場補選會特別凸顯蔡培慧擔任政院中辦執行長任內的政績。",
                "他質疑，國民黨參選人林明溱說2024立委選戰不會再參選，哪有人選立委只想當8個月，政治邏輯非常奇怪，明顯只是想先卡位，為兒子參選立委爭取時間。",
                "至於如何拉高投票率，黃建嘉表示，民進黨將這場補選當成大選規模打，一定要讓支持者知道這場立委補選的重要性，不只是蔡培慧的輸贏而已、也不是賴清德黨主席第一戰的輸贏，而是要打破藍綠在南投不平均的結構、打破世襲政治的結構，是改變南投政治文化的一場關鍵選戰。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302110156.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230211/1152x768_wmky_26425212327.jpg",
                    "describe": "圖為民進黨南投縣第2選區立委補選參選人蔡培慧（前中）。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "799596b0-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-10 11:36:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣10日電",
                "href": null
            },
            "title": "北市議員許淑華挺蔡培慧 盼南投人選重生機會",
            "content": [
                "南投立委補選，台北市議員許淑華今天到南投力挺民進黨參選人蔡培慧，許淑華說，蔡培慧認真貢獻家鄉，盼南投人給自己一個重生機會，幫助青年返鄉。",
                "蔡培慧今天上午到中興新村第三市場掃街拜票，下午則與許淑華在中興新村喝咖啡談南投願景，以行動支持青年創業店家，傍晚再與無黨籍立法委員黃國書前往南投市黃昏市場拜票，晚間再到鳳山寺、福山里、和興宮參加地方座談會，透過「陸戰」組織爭取選民支持。",
                "有關中興新村發展，蔡培慧表示，從擔任不分區立委到行政院中部聯合服務中心執行長，使盡全力做到延宕20年的活化中興新村，包含國立中興大學進駐、工研院進駐發展青年創業孵育基地、光明一路商家進駐計畫等，很多住這的長輩向她說「中興新村不一樣了」。",
                "許淑華表示，「許淑華挺蔡培慧」，也請南投鄉親支持蔡培慧，活化中興新村，幫助青年返鄉創業，蔡培慧是很適合擔任立委、縣長的人選，但她不解為何南投無法改變，真心希望南投人給自己一個重生機會，不要出現「縣長當完換立委」、「爸爸當完換兒子」情形。",
                "黃國書說，他是南投人，也在南投讀書，南投這幾年發展落後非常多，需要有遠見的蔡培慧來帶動地方建設，幫助南投跟上時代脈動，請鄉親全力相挺蔡培慧，一起終結南投的家族政治。",
                "另外，南投縣議員沈夙崢透過蔡培慧競選總部新聞稿表示，國民黨參選人林明溱執政2屆8年，擁有大量黨政資源，卻嘲笑在地農村女兒、回家鄉服務的蔡培慧，是赤裸裸霸凌，蔡培慧擔任不分區立委為南投爭取非常多預算，但時任縣長林明溱卻不配合，導致空轉多年。",
                "沈夙崢指出，林明溱只對兒子照顧無微不至，對其他願意回鄉的人卻帶著歧視、霸凌態度，且林明溱拒絕為跳票的政見、失格的操守說明，反而嘲笑蔡培慧來轉移焦點，顯示根本不把南投鄉親放心裡，林明溱傲慢態度令人不敢恭維。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302100293.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230210/1024x768_20230210000155.jpg",
                    "describe": "南投立委補選，台北市議員許淑華（前左）10日到南投力挺民進黨參選人蔡培慧（前右），在中興新村喝咖啡談南投願景；許淑華說，蔡培慧認真貢獻家鄉，盼南投人給自己一個重生機會，幫助青年返鄉。（蔡培慧競選總部提供）中央社記者蕭博陽南投縣傳真  112年2月10日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "許淑華",
                    "href": "/tag/hysearchws.aspx?q=許淑華"
                }
            ],
            "uid": "7f95ef74-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-10 07:24:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣10日電",
                "href": null
            },
            "title": "南投立委補選  林明溱提爭取縣府管理鳳凰谷鳥園",
            "content": [
                "南投立委補選，國民黨參選人林明溱今天提出鹿谷鄉觀光、交通政見，他說，若當選將與權責單位討論爭取鳳凰谷鳥園改由南投縣政府管理，另拓寬投55線以利成為往溪頭替代道路。",
                "林明溱今天召開政見記者會表示，位於鹿谷鄉的鳳凰谷鳥園生態園區擁有逾百種鳥類、占地30多公頃，但目前營運狀況不佳，若他當選立委，將與權責單位討論，爭取改由南投縣政府管理，並仿效台北市立動物園，利用網籠包覆一定範圍，讓珍貴禽鳥能自在飛翔。",
                "鳳凰谷鳥園1982年開放，歷經集集大地震、桃芝颱風、六九水災等天災嚴重影響，2013年併入國立自然科學博物館，林明溱說，鳥園有很好地理環境，但經營成本高，每年門票收入遠不及營運成本，若科博館樂見委託地方政府或其他單位營運，他願攜手縣府合作進行。",
                "溪頭自然教育園區假日、暑假人潮眾多，連帶影響鹿谷鄉交通，造成居民不便，林明溱說，「投55線」雖然可作為前往溪頭替代道路，但多處會車不易，他承諾若擔任立委將積極向交通部公路總局爭取改善拓寬，路線起端的石馬公園也會規劃增設遊具打造親子公園。",
                "林明溱說，停車問題也非常重要，位於鹿谷鄉農會茶葉展售中心旁空地是平面停車場，他主張興建綜合停車場、商場，讓業者進駐展售並增加停車格數，若可行，再加碼請交通部觀光局評估興建單軌列車直通溪頭，解決停車、塞車等困擾，還能吸引更多觀光客。",
                "另外，國民黨徵召林明溱參選前，南投縣議員游顥也表態爭取投入這席立委補選，不料近日流傳負面文宣。游顥今天表示，中央黨部徵召林明溱出戰後，他為黨內團結與南投繁華，第一時間展現風度用盡全力加速整合支持，不單是為團結，也為扭轉對手陣營惡劣選風。",
                "游顥說，盜用侵害他的肖像、捏造分裂語言，全然是惡質敗壞手段，更讓人見識對方選舉卑劣無下限，為杜絕卑劣選風及維護團結，已依公職人員選舉罷免法報案，要揪出躲在背後惡意攻擊卻又不敢負責的「政治蟑螂」，他也聲明這次選舉全力支持林明溱。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302100176.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230210/1211x768_20230210000074.jpg",
                    "describe": "南投立委補選，國民黨參選人林明溱（右）10日提出鹿谷鄉觀光、交通政見，他說，若當選將與權責單位討論爭取鳳凰谷鳥園改由南投縣政府管理，並仿效台北市立動物園，利用網籠包覆一定範圍，讓禽鳥能自在飛翔。（林明溱競選辦公室提供）中央社記者蕭博陽南投縣傳真  112年2月10日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "游顥",
                    "href": "/tag/hysearchws.aspx?q=游顥"
                }
            ],
            "uid": "85e883e6-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-07 04:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣7日電",
                "href": null
            },
            "title": "南投立委補選號次抽籤 蔡培慧1號林明溱2號",
            "content": [
                "南投第2選區立委補選今天辦理候選人號次抽籤，結果依序為民進黨蔡培慧1號、國民黨林明溱2號、國家公義運動黨魯昱君3號、4號則是無黨籍陳聰鑑。中選會表示，3月4日舉行投票。",
                "南投第2選區立委補選，共4人完成登記，包含民進黨蔡培慧、國民黨林明溱、無黨籍陳聰鑑、國家公義運動黨魯昱君，中央選舉委員會3日審定這4人皆符合資格，南投縣選舉委員會今天上午辦理候選人號次抽籤，蔡培慧、林明溱、陳聰鑑親自出席，魯昱君委託他人代抽。",
                "民進黨參選人蔡培慧由黨籍立委黃秀芳、林靜儀等人陪同抽籤，蔡培慧抽籤後接受媒體聯訪表示，南投過去沒有建設、經濟沒發展，她投入選舉是要為南投爭一口氣，一心一意為南投打拚，認真打拚絕對讓南投變成第一名，請選民支持真正為公共利益努力的蔡培慧。",
                "國民黨參選人林明溱由南投縣長許淑華、縣議員林儒暘、南投市長張嘉哲等人陪同出席，林明溱接受媒體聯訪表示，民進黨全力投入這場選舉，國民黨不能掉以輕心，他會加強走訪基層，並透過擔任立委、縣長時的政績爭取選民支持，未來協助許淑華向中央爭取資源。",
                "陳聰鑑表示，蔡培慧從烏溪線立委選到南投縣長，如今又來競選濁水溪線立委，而林明溱則是已經當過濁水溪線立委、南投縣長，又回鍋參選濁水溪線立委，年輕一輩被阻擋發展，沒有出頭機會，「兩位政治老人」行為讓他看不下去，因此才投入競選。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302070118.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230207/1112x768_20230207000045.jpg",
                    "describe": "南投縣選舉委員會7日辦理南投第2選區立委補選候選人人號次抽籤，民進黨參選人蔡培慧（右）抽中1號，她的團隊喊出「蔡培慧1定當選」，為南投爭一口氣的口號。中央社記者蕭博陽南投縣攝  112年2月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230207/1199x768_20230207000046.jpg",
                    "describe": "南投縣選舉委員會7日辦理南投第2選區立委補選候選人號次抽籤，國民黨參選人林明溱（中）抽中2號。中央社記者蕭博陽南投縣攝  112年2月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                }
            ],
            "uid": "8c2ab81e-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-06 07:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣6日電",
                "href": null
            },
            "title": "蔡培慧指對手說多做少  林明溱籲別再造謠欺負人",
            "content": [
                "南投第2選區立委補選3月4日投票，民進黨參選人蔡培慧今天說，對手從立委到縣長，說的比做到多，地方父母官說沒錢，她想辦法爭取經費；國民黨參選人林明溱則籲對手別再造謠。",
                "這場選舉藍、綠拚戰，民進黨參選人蔡培慧今天上午冒雨在南投市南崗路與仁和路口向縣民問好，蔡培慧透過臉書（Facebook）指出，對手說不清財產來源，也說不清想守住的這席是為誰，攤開過去提出政見，從選立委到選縣長，直到縣長卸任「總是說的比做到多」。",
                "蔡培慧說，擔任行政院中部聯合服務中心執行長任內做到對手曾經的政見，包含活化中興新村、爭取經費建設名間鄉赤水、埔里鎮大坪頂、信義鄉羅娜、望鄉、草屯平林灌溉設施，也為學童爭取「班班有冷氣、生生有平板」、上百條農路修繕、140多間校園設施改善。",
                "蔡培慧指出，當地方父母官說沒錢，她就想辦法爭取經費解決；她決心為南投人爭一口氣，這口氣是南投人拒絕家族政治繼續控制資源、是年輕人要從政，拒絕被父子檔阻礙前途，這口氣更是南投人的尊嚴，拜託大家3月4日立委補選，一定支持蔡培慧為大家服務。",
                "南投立委補選國民黨參選人林明溱擔任南投縣長前，是第7屆、第8屆立法委員，任期2008年2月1日至2014年12月25日，蔡培慧日前指出，林明溱立委任內毫無主提法案、預（決）算審查付之闕如，顯示林明溱藐視立委職責、心不在人民，能否履行立委天職令人質疑。",
                "林明溱競選總部今天發布新聞稿表示，林明溱擔任立委2屆為南投爭取超過新台幣200億元建設預算，還有南投交流道、南雲交流道等重要建設，駕駛人享有的高速公路每天每車優惠里程20公里政策也是他爭取，這些在南投縣民眼中都是相當有感的建設與福利。",
                "林明溱競總指出，如此好成績，對手卻假裝看不見，甚至質疑擔任立委表現不佳，但根據公督盟過去的立委評鑑，林明溱長期在立法院交通委員會出席率高、口頭質詢不缺席，法律提案內容關切民生議題又積極爭取地方建設、認真問政，因此任內曾被評為優秀立委。",
                "林明溱指出，這次參選是要守護南投，但民進黨中央大軍壓境後，側翼、網軍也開始動工，動用國家資源全黨打一人，不分青紅皂白抹黑攻擊，顯示民進黨一貫選舉作風，根本侮辱南投人智慧，他曾被評為優秀立委的表現有目共睹，呼籲對手別再造謠欺負人。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302060184.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230206/1024x768_20230206000106.jpg",
                    "describe": "南投縣第2選舉區立委補選民進黨參選人蔡培慧（前）6日冒雨在南崗路與仁和路口向縣民問候拜票，懇請支持。（蔡培慧競選總部提供）中央社記者蕭博陽南投縣傳真  112年2月6日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                }
            ],
            "uid": "923ec902-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-04 09:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者郝雪卿、蕭博陽台中4日電",
                "href": null
            },
            "title": "中台灣新春團拜 朱立倫：團結力拚南投立委補選",
            "content": [
                "國民黨主席朱立倫今天到中彰投出席新春團拜，對於明年總統大選及立委選舉，他表示，目前最重要的是3月4日的南投立委補選，將一步一腳印，團結努力拚勝選。",
                "朱立倫今天分別出席彰化縣黨部、南投縣黨部及台中市黨部新春團拜，對於台中市長盧秀燕未親自出席團拜，朱立倫在台中市黨部接受媒體聯訪時表示，市長如果市政繁忙，不會特別請市長要來，最重要就是希望全黨團結一致共同努力，爭取所有市民的認同及肯定。",
                "有關明年總統大選及立委選舉的布局，朱立倫指出，台中市有最好的市長、最強的母雞，一定能帶動台中市更團結、市民更肯定，目前最重要的是3月4日南投立委補選，會拜託新北市長侯友宜、盧秀燕及各縣市首長前來幫忙，一步一腳印，團結力拚補選勝選。",
                "由於發現疑似中國間諜氣球飛越美國上空，美國國務卿布林肯宣布延遲訪問中國，朱立倫認為，美中關係對整個區域和平都很重要，表達最高關切，國民黨希望區域安全、兩岸和平，希望美中雙方持續溝通解決問題。另外也要釐清真相，畢竟對整個美國國土安全，相信也是全世界注意的事件。",
                "朱立倫接著在會中致詞指出，去年底的台中市長選舉是大家團結才贏得勝選，他期許明年總統大選及台中市8席立委都能贏回來，大家要一步一腳印，努力打拚贏得最後勝利成功。",
                "此外，朱立倫出席國民黨彰化縣黨部新春團拜時致詞表示，國民黨一定要走正確的路，路線就是愛台灣，和這塊土地走在一起，好好做事讓人民過好日子，是國民黨的決心，「讓我們堅持走對的路、提對的人」，無私無我、團結努力才能勝利成功，贏得總統、立委選舉。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302040173.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230204/1024x768_20230204000110.jpg",
                    "describe": "國民黨主席朱立倫（中）4日出席台中市黨部新春團拜，對於2024總統大選及立委選舉相關議題，他在受訪表示，目前最重要的是南投立委補選，將團結努力拚勝選。中央社記者郝雪卿攝  112年2月4日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230204/997x768_20230204000103.jpg",
                    "describe": "國民黨主席朱立倫（前右4）4日出席台中市黨部新春團拜活動，會中期許2024總統大選及台中市8席立委都能贏回來，大家要一步一腳印，努力打拚贏得最後勝利成功。中央社記者郝雪卿攝   112年2月4日"
                }
            ],
            "hash_tags": [],
            "uid": "98732ac0-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-04 05:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣4日電",
                "href": null
            },
            "title": "南投立委補選 朱立倫：國民黨會團結支持林明溱",
            "content": [
                "南投第2選區立委補選3月4日投票，國民黨主席朱立倫今天說，補選投票率不高，「民調贏都是假的，是贏在家裡」，3月4日是否去投票才是重點，拜託現在開始催票、遊子返鄉投票。",
                "國民黨南投縣黨部今天舉辦新春團拜，黨主席朱立倫、南投立委補選國民黨參選人林明溱、南投縣長許淑華、擔任國民黨中常委的縣議員游顥、縣議員林儒暘、黃復興南投黨部主委楊麗川等人出席，朱立倫等人向黨員祝賀新春快樂，也拜託鄉親3月4日一定要去投票。",
                "民進黨指派副祕書長黃建嘉帶隊進駐南投，對此，朱立倫接受媒體聯訪說，民進黨執政有無窮資源，一定全黨共同打這場選戰，國民黨無中央行政資源，擁有的是團結的心，不管民進黨派多少人到南投，國民黨會團結支持林明溱，尤其林明溱擔任2屆8年縣長獲許多鄉親肯定，相信鄉親會繼續支持林明溱，讓林明溱高票當選。",
                "媒體詢問朱立倫，林明溱遭指用選舉補助款購屋的看法。朱立倫說，民進黨選舉最內行就是抹黑、抹紅，可預期會用所有負面選舉手法對付林明溱，但國民黨有信心透過認真努力、勤跑基層，鄉親一定支持林明溱。",
                "對於國民黨中央是否也派員輔選，朱立倫說，「我們靠所有鄉親努力」，南投鄉親是支持林明溱，黨中央、黨籍縣市長也會努力來幫忙，但最重要仍有賴在地經營，相信林明溱過去的一步一腳印，在南投各角落都可見到，未來林明溱會繼續、更認真為南投爭取建設。",
                "許淑華致詞表示，民進黨帶著龐大資源到南投，副總統賴清德接任民進黨主席後，也將安排參拜南投17間宮廟，拉抬民進黨參選人蔡培慧，根本是「平時不耕耘，臨時抱佛腳」，民進黨長期忽略南投縣民，反觀林明溱服務南投30年，對南投最熟悉，請大家一定要支持。",
                "林明溱說，過去擔任立委、縣長，30多年兢兢業業為南投打拚，這次選舉不是與蔡培慧競選，而是與總統蔡英文、副總統賴清德、整個民進黨競選，對於相關攻擊與抹黑，都不是事實，聽聽就好，當耳邊風，這次選舉是他最後一戰，繼續為鄉親爭取最大福利。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302040086.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230204/1152x768_20230204000042.jpg",
                    "describe": "國民黨南投縣黨部4日舉辦新春團拜，黨主席朱立倫（中）、南投縣第2選區立委補選參選人林明溱（左）與南投縣長許淑華（右）等人出席，向黨員祝賀新春快樂。中央社記者蕭博陽南投縣攝  112年2月4日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                }
            ],
            "uid": "9ed9ed90-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-03 09:09:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北3日電",
                "href": null
            },
            "title": "南投立委補選4人皆符候選資格 2/7號次抽籤",
            "content": [
                "中選會今天審定第10屆立法委員南投縣第2選舉區缺額補選候選人資格，登記的陳聰鑑、蔡培慧、林明溱、魯昱君4人皆符合資格，南投縣選舉委員會將於7日辦理候選人姓名號次抽籤。",
                "南投縣第2選區立委補選3月4日投票，共有民進黨蔡培慧、國民黨林明溱、無黨籍陳聰鑑、國家公義運動黨魯昱君4人登記參選。",
                "中選會今天舉行委員會議，審定南投縣第2選區立委補選候選人資格，結果4人均符合規定，南投縣選委會將於7日辦理候選人姓名號次抽籤。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302030200.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/800x600_wmky_74653008755.jpg",
                    "describe": "國民黨林明溱（左）、民進黨蔡培慧（右）、無黨籍陳聰鑑、國家公義運動黨魯昱君等4人皆符合南投立委補選候選人資格。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                }
            ],
            "uid": "a4d89502-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-03 03:20:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北3日電",
                "href": null
            },
            "title": "力拚南投補選勝利  民進黨中央12人團隊進駐南投",
            "content": [
                "南投立委補選進入倒數階段，兼任民進黨主席的副總統賴清德日前下達動員令，民進黨副秘書長黃建嘉今天率領中央黨部組織與文宣部門等共12人團隊出發進駐南投，盼助黨籍候選人蔡培慧拿下勝選。",
                "南投第2選區立委補選3月4日投票，賴清德日前要求全黨團結一致，協助蔡培慧打贏選戰，並指示黃建嘉帶隊進駐南投全力輔選。",
                "黃建嘉今天率中央黨部輔選團召開「陪慧團出發．一起顧南投」記者會，12人隊伍包含文宣部與組織部人才。他表示，南投立委補選倒數一個月，這次進駐南投主要是賴清德已下達動員令，要全黨將士用命，除要取得勝利，更要重新贏得民眾信任。",
                "他說，選舉除了檢驗綜合民意社會氛圍，也是檢驗候選人能力操守的最好機會，蔡培慧是農村女兒、農運戰士、台大博士，一定是南投最優秀也最希望選出的立委，這次盼能贏得民眾信任，也希望能擦亮民進黨「清廉、勤政、愛鄉土」的招牌。",
                "至於該如何在藍大於綠的南投縣突圍，黃建嘉說，全黨將士用命是最重要的戰略原則，加以中央新內閣、新氣象，還有蔡培慧個人人格特質，以及其擔任中辦執行長對南投的貢獻等等，相信會是重要利基點，也是贏得勝利的關鍵。",
                "黃建嘉也說，中央黨部相關戰略策略有一定的規劃與期程，也有與蔡培慧總部充分溝通，而除了中央輔選團進駐外，賴清德5日也就會到南投輔選。根據蔡培慧競選總部資訊，蔡培慧與賴清德將在5日元宵節合體，兩人一同至南投縣水里鄉及竹山鎮參香祈福。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302030049.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230203/1024x768_20230203000026.jpg",
                    "describe": "為了一拚南投補選，民進黨副秘書長黃建嘉（中間握拳者）3日率領中央黨部組織與文宣部門團隊自台北出發，將進駐南投一個月，盼協助黨籍候選人蔡培慧取得勝選。中央社記者賴于榛攝 112年2月3日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                }
            ],
            "uid": "ab26c370-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-02 05:21:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣2日電",
                "href": null
            },
            "title": "南投立委補選蔡培慧成立競總  拚勝選改善各問題",
            "content": [
                "南投第2選區立委補選3月4日投票，民進黨參選人蔡培慧今天成立競選總部，選區鄉鎮也設據點，蔡培慧說，南投近20年百廢待舉，她一定要勝選，改善交通、醫療、垃圾處理等問題。",
                "蔡培慧競選總部設在南投市玉井街38號、民進黨南投縣黨部，今天上午正式成立，蔡培慧、民進黨立法委員羅美玲、縣黨部主委蔡銘軒、埔里鎮長廖志城、縣議員吳棋楠、陳玉鈴及眾多支持者出席，展現團結氣勢，縣黨部也換上全新門面，凸顯蔡培慧與黨主席賴清德。",
                "蔡培慧接受媒體聯訪表示，先前投入南投縣長選舉，許多縣民反映「南投要更好」，她也發現近20年南投百廢待舉，包含交通、醫療、垃圾處理等問題，顯示過去主政者沒將人民需求放心上，因此，她宣示一定要勝選決心，同時展現民進黨在南投團結，共同打贏選戰。",
                "民進黨主席賴清德下動員令全力協助蔡培慧，並派黨副祕書長黃建嘉帶隊進駐南投，黨內視這場補選為民進黨2022年選舉挫敗後止跌回升關鍵一役，對此，蔡培慧說，黨中央派12人進駐，區分文宣、組織等任務，全面投入選戰「車拼」，她也要走進每一家戶傾聽聲音。",
                "蔡培慧透過新聞稿表示，競選縣長後走訪各地謝票，許多年輕父母、在地鄉親很不捨，也期許「要繼續拚」，因此她決心承擔補選此役，就是來自南投人渴望進步的心情，改善過去南投無完善工業區規劃、醫療服務不足、交通路網及大眾運輸匱乏等困境。",
                "媒體提問擔任蔡培慧競總主委的羅美玲「這次如何凝聚團結力」，羅美玲表示，去年蔡培慧競選南投縣長時，她不認為黨內不團結，但當時大環境影響，不只南投輸掉選舉，這並非團結、不團結的問題，當然團結非常重要，尤其這次選舉由賴清德親自督軍，並令中央與地方全力配合，一定要拿下這一役，相信透過凝聚所有人的心，能協助蔡培慧拿下這席立委。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302020113.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230202/1502x768_20230202000055.jpg",
                    "describe": "南投第2選區立委補選，民進黨參選人蔡培慧（中）2日成立競選總部，民進黨立委羅美玲（右2）等人出席。中央社記者蕭博陽南投縣攝  112年2月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230202/1152x768_20230202000056.jpg",
                    "describe": "南投第2選區立委補選，民進黨參選人蔡培慧（前排中）2日成立競選總部，設在南投市玉井街38號、民進黨南投縣黨部。中央社記者蕭博陽南投縣攝  112年2月2日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "b1585f6a-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 07:16:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣31日電",
                "href": null
            },
            "title": "民進黨進駐輔選蔡培慧  林明溱相信縣民看到政績",
            "content": [
                "南投立委補選，民進黨副祕書長黃建嘉將帶隊進駐輔選黨籍參選人蔡培慧，對此，國民黨參選人林明溱說，擔任2屆立委、2屆縣長爭取很多經費、執行許多建設，相信縣民清楚看到。",
                "南投第2選區立委補選3月4日投票，共4人登記包含民進黨蔡培慧、國民黨林明溱、無黨籍陳聰鑑、國家公義運動黨魯昱君；民進黨主席賴清德昨天主持主管會報下達動員令，全力支持補選，團結一致協助蔡培慧打贏選戰，2月1日起由黨副祕書長黃建嘉帶隊進駐南投。",
                "林明溱今天召開「幫全國14萬名鄰長，承諾修法增每月1000元服務費」記者會，對於民進黨團隊進駐南投輔選，林明溱表示，總統蔡英文、副總統賴清德春節期間陸續到南投為蔡培慧加油，政黨在選舉期間想盡辦法爭取選票是必然，「但誰能為地方做更多工作、真正在服務」，相信南投縣民非常有智慧，能清楚看到。",
                "林明溱接受媒體聯訪表示，鄰長是最基層職務，需配合政令宣導、反映民意，福利少但工作不輕鬆，還常自掏腰包付交通費、電話費，為支持鄰長作業，財源較充裕直轄市政府另訂名目給予補助費，有些縣則無，南投縣府則是1年編列500元，各公所再加碼1年500元。",
                "林明溱說，很多鄰長向他反映希望提高補助，由於法規未明訂鄰長福利，導致各縣市沒有統一標準，他承諾未來若當選立委將修法「地方民意代表費用支給及村里長事務補助費補助條例」，增訂鄰長為民服務費每月1000元，若修法成功全國將有14萬2000多名鄰長受惠。",
                "蔡培慧則表示，過去擔任行政院中部聯合服務中心執行長期間，發現許多校園設施年久失修，但南投縣政府總說沒有經費，於是她向行政院爭取專案經費，地方政府免出錢，如今草屯國小800萬元、竹山社寮國小704萬5000元、南投市營盤國小400萬元、中寮永樂國小648萬元、名間鄉新民國小410萬元、中山國小645萬元、埔里鎮溪南國小787萬元，操場整建經費已核定。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301310185.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/1024x768_20230131000142.jpg",
                    "describe": "南投縣第二選區立委補選將投票，國民黨參選人林明溱（左）31日召開記者會，承諾未來若當選立委，將修法增訂鄰長為民服務費每月新台幣1000元，若修法成功，全國將有14萬2000多名鄰長受惠。中央社記者蕭博陽南投縣攝  112年1月31日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                }
            ],
            "uid": "b7d15f4a-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 11:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北30日電",
                "href": null
            },
            "title": "民進黨就戰鬥位置  賴清德指示進駐輔選南投立委",
            "content": [
                "民進黨主席賴清德今天赴黨中央發開工紅包，並主持主管會報。新聞部主任張志豪轉述，賴清德下達動員令，全力支持南投第2選區立委補選，團結一致協助蔡培慧打贏選戰，2月1日起由黨副秘書長黃建嘉帶隊進駐南投。",
                "賴清德今天赴中央黨部，發送開工小紅包，慰勉黨工辛勞，並且首度親自主持黨務主管會報。",
                "張志豪轉述，賴清德在會中指出，九合一敗選後，他跑了19個縣市與基層黨員座談，讓大家暢所欲言，要罵就罵。賴清德說，他不會負面看待這次敗選，反而覺得民進黨應珍惜這次敗選經驗，聽取各方意見，從中得到學習機會，才能讓整個黨站起來。",
                "賴清德舉例，他當醫生時，習慣讓病患多講一些，因為病患對自己身體最了解，只要多點時間傾聽，不只身體狀況，有時甚至連怎麼治療都會說，當然有一些需要調整。民進黨要改革的地方在哪裡，黨員們其實都說得很清楚，之後希望大家能提出改善方案，記取敗選經驗。",
                "賴清德認為，民進黨要再起，答案盡在黨員口中，請各相關部門儘速提出因應改善之道，彼此協同作戰。",
                "另外，南投第2選區立委補選3月4日將投票。賴清德指示黃建嘉在2月1日起帶隊進駐南投，以示黨中央對南投立委補選的全力支持。",
                "民進黨中央新任主管預計2月1日正式上任，不過，這幾天已經有多人陸續到職。",
                "除了少數部門，黨務人事大致底定。黨內人士說，目前已敲定人事包括，主席室主任周威佑、新境界基金會執行長陳東升、政策會執行長羅致政、發言人黃彩玲、新聞輿情部主任兼發言人張志豪與副主任蘇芳禾、社群中心主任詹賀舜、台灣民主學院主任林秉忠與副主任陳俊良、國際事務部主任謝佩芬、青年事務部主任阮俊達與副主任謝子涵。",
                "此外還有，社運部主任邱嘉進與副主任張顏顯、原民部主任伍麗華、中國事務部主任吳峻鋕、民調中心主任陳博洲、婦女部主任李晏榕。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300276.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/1662x768_20230130000146.jpg",
                    "describe": "民進黨主席賴清德30日赴中央黨部，發放開工紅包。中央社記者葉素萍攝 112年1月30日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/1662x768_20230130000147.jpg",
                    "describe": "民進黨主席賴清德（左2）30日赴中央黨部，發放開工紅包。中央社記者葉素萍攝 112年1月30日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                },
                {
                    "tag": "張志豪",
                    "href": "/tag/hysearchws.aspx?q=張志豪"
                }
            ],
            "uid": "be160cca-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-13 10:28:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣13日電",
                "href": null
            },
            "title": "南投立委補選 蔡培慧林明溱等4人登記",
            "content": [
                "南投第2選區立委補選今天傍晚參選登記截止，共有民進黨蔡培慧、國民黨林明溱、無黨籍陳聰鑑、國家公義運動黨魯昱君完成登記，選委會2月3日前審定候選人名單，通知抽籤。",
                "南投縣長許淑華就任，她的立委席次補選3月4日投票，1月9日至13日受理登記，民進黨參選人蔡培慧、國民黨參選人林明溱11日登記。",
                "雖然藍、綠對決態勢明顯，不過前名間鄉長陳聰鑑也以無黨籍身分投入競選，今天還有國家公義運動黨魯昱君完成登記參選。根據魯昱君提供南投縣選舉委員會資料，學歷為國防大學政戰學院影劇系，經歷包含陸軍兵整中心心輔官、陸軍官校心輔官、國立草屯商工生輔組長。",
                "蔡培慧今天從南投市菜市場展開發春聯、拜票行程，明天在水里鄉菜市場、17日在集集鎮、18日在竹山鎮、19日再回到南投市菜市場。蔡培慧表示，一早前往菜市場，許多鄉親給她支持與鼓勵，非常感謝，也請3月4日全力支持，讓她帶來改變的力量。",
                "農曆春節即將到來，台北市迪化街年貨大街聞名全國，為將優質南投農產品推廣給全國民眾，蔡培慧邀南投青農到迪化街販售蔬果、冷泉米、果乾等南投農產，她16日更將北上迪化街化身「叫賣郎」親自推銷。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301130242.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/800x600_wmky_74653008755.jpg",
                    "describe": "南投立委補選13日傍晚參選登記截止，共有民進黨蔡培慧（右）與國民黨林明溱（左）、無黨籍陳聰鑑、國家公義運動黨魯昱君完成登記。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230113/1024x768_wmkn_738818318057.jpg",
                    "describe": "南投縣第2選區立委補選，參選登記13日截止，代表國家公義運動黨的魯昱君完成登記，成為第4名參選人。（民眾提供）中央社記者蕭博陽南投縣傳真 112年1月13日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                }
            ],
            "uid": "c468bc44-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-13 10:13:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北13日電",
                "href": null
            },
            "title": "中選會公告  台北市立委補選王鴻薇當選",
            "content": [
                "中央選舉委員會發布新聞稿指出，今天舉行委員會議，審定通過第10屆立法委員台北市第3選舉區缺額補選當選人為王鴻薇，同時公告當選人名單。",
                "中選會指出，依公職人員選舉罷免法規定，由中選會審定及公告立法委員當選人名單，委員會議今天審定通過台北市第3選舉區缺額補選當選人為王鴻薇，得票數為6萬519票。",
                "中選會表示，此次補選當選人的任期，將至第10屆立法委員任期屆滿日為止。第10屆立委任期自2020年2月1日至2024年1月31日止。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301130239.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "caf82cac-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 03:45:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北12日電",
                "href": null
            },
            "title": "北市立委補選勝出  王鴻薇16日宣誓就職",
            "content": [
                "台北市第3選區立委補選當選人王鴻薇今天表示，已接獲通知，16日下午將赴立法院宣誓就職。台北市議會指出，王鴻薇最晚要在16日遞出辭呈，且議員缺額不補。",
                "當選台北市第3選區立委補選的國民黨籍台北市議員王鴻薇上午前往松江路、南京路口謝票後接受聯訪，媒體問立法院是否已通知就職日期？王鴻薇做以上回應。",
                "對孫文學校總校長張亞中宣布爭取國民黨提名參選2024總統的看法。王鴻薇表示，她先前提過，未來黨內推出人選，可把國民黨之外的人選納入民調，主要就是全力整合並推出最強人選來下架民進黨，這是共同目標。",
                "王鴻薇說，若鴻海創辦人郭台銘、前台北市長柯文哲也願意參選2024總統大選，國民黨是大開大闔的政黨，應把他們納入民調，推出一組最強人選。",
                "媒體詢問，國民黨有多人表態參選是否可能引起黨內內鬨？王鴻薇指出，不會，民主程序表態參選很正常，最重要是最後整合，不只是國民黨內的整合，也應該整合黨外的在野大聯盟，若整合的好，未來可團結一致打選戰。",
                "媒體詢問，調查官余正煌自訴前新竹市長林智堅涉侵害著作權案，余正煌在臉書（Facebook）相關發文的看法。王鴻薇說，司法部分交由司法處理，但余政煌的發言有點耐人尋味，相關單位應查清楚。",
                "台北市議會表示，依地方制度法81條規定，議員缺額達總額3/10或選區缺額達1/2才需要補選，因此王鴻薇的議員缺額不用補選，預計16日辭去議員職務，過去也有議員投入立委選舉當選後，缺額未補的案例。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301120084.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1152x768_20230112000012.jpg",
                    "describe": "國民黨籍台北市第3選區立委補選當選人王鴻薇（前）12日上午在中山區松江路及南京路口，向路過的民眾謝票，高舉雙手致意。中央社記者吳家昇攝  112年1月12日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1152x768_20230112000010.jpg",
                    "describe": "國民黨籍台北市第3選區立委補選當選人王鴻薇（紅衣者）12日上午在中山區松江路及南京路口謝票，向路過的民眾致意，感謝支持。中央社記者吳家昇攝  112年1月12日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1152x768_20230112000011.jpg",
                    "describe": "國民黨籍台北市第3選區立委補選當選人王鴻薇（紅衣）12日上午在中山區松江路及南京路口，向市民朋友謝票，揮手致意。中央社記者吳家昇攝  112年1月12日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1152x768_20230112000013.jpg",
                    "describe": "國民黨籍台北市第3選區立委補選當選人王鴻薇（紅衣）12日上午在中山區松江路及南京路口，向選區民眾謝票。中央社記者吳家昇攝  112年1月12日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "余正煌",
                    "href": "/tag/hysearchws.aspx?q=余正煌"
                }
            ],
            "uid": "d0f40676-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 06:13:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣11日電",
                "href": null
            },
            "title": "登記立委補選 林明溱：全力爭經費讓南投更幸福",
            "content": [
                "南投縣第2選區立委補選，國民黨參選人林明溱今天登記；林明溱說，曾任2屆立委為南投爭取逾新台幣200億元建設經費，若當選，一定全力爭取經費給縣府，讓南投更幸福。",
                "南投縣長許淑華就任，她的立委席次補選3月4日投票，1月9日至13日受理登記。國民黨參選人、前南投縣長林明溱今天由國民黨主席朱立倫、許淑華、國民黨立委馬文君、南投縣議長何勝豐、縣議員游顥等人陪同前往南投縣選舉委員會登記，力求國民黨贏得這席。",
                "對於孫文學校總校長張亞中今天宣布爭取國民黨提名參選2024總統，以及前國民黨中常委蕭景田涉賄選案，朱立倫皆未正面回應媒體詢問，但他強調，林明溱是最了解南投、最有貢獻、能立刻上手的立委人選，他對林明溱深具信心，全黨一致團結努力，力拚3月4日勝選。",
                "林明溱接受媒體聯訪表示，今天心情很高興、很緊張，也充滿壓力，心中酸甜苦辣都有，這一戰非常重要，應該守護這一席為南投縣建設持續努力，他以前擔任第7、第8屆立法委員期間為南投爭取許多經費與建設，未來當選將盡全力爭取中央經費給許淑華妥善建設地方。",
                "許淑華說，黨中央判斷明智，林明溱擔任立委、縣長期間獲縣民高度肯定，這席補選對南投非常重要，盼延續過去建立的「鐵三角」（國民黨2席立委、1席縣長），尤其這席第2選區立委補選任期僅約1年，林明溱可很快進入狀況且與縣府充分合作，因此目前就是打贏補選，相信也對國民黨2024年大選有很大助益。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301110146.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230111/1024x768_20230111000081.jpg",
                    "describe": "南投縣第2選區立委補選，國民黨參選人林明溱（中）11日在國民黨主席朱立倫（左2）、南投縣長許淑華（右2）、南投縣議長何勝豐（右1）、議員游顥（左1）等陪同下，前往南投縣選舉委員會登記。中央社記者蕭博陽南投縣攝 112年1月11日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230111/1024x768_20230111000042.jpg",
                    "describe": "南投縣第2選區立委補選，國民黨籍參選人林明溱11日前往南投縣選舉委員會登記參選。中央社記者蕭博陽南投縣攝 112年1月11日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "許淑華",
                    "href": "/tag/hysearchws.aspx?q=許淑華"
                }
            ],
            "uid": "d7606626-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 05:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣11日電",
                "href": null
            },
            "title": "登記立委補選 蔡培慧：南投人將看到帶來改變的力量",
            "content": [
                "南投第2選區立委補選，民進黨參選人蔡培慧今天登記時說，南投過去幾十年沒大建設，觀光資源如日月潭、溪頭等依靠中央，醫療也無進展，南投人將看到蔡培慧帶來改變的力量。",
                "南投縣長許淑華就任，她的立委席次補選3月4日投票，1月9日至13日受理登記。民進黨參選人蔡培慧今天由民進黨立委羅美玲、埔里鎮長廖志城、名間鄉長陳翰立、民進黨南投縣黨部主委蔡銘軒等人陪同前往南投縣選舉委員會登記，眾人打氣高喊「當選」。",
                "蔡培慧接受媒體聯訪說，先前參與南投縣長選舉，堅持不買票，一步一腳印走入基層，「南投要改變、要更好」是許多人願望，她若擔任立委將照顧弱勢、長輩、青年，著重教育，協助中小企業發展；她成功爭取國立中興大學進駐南投，將持續爭取軟體科技相關產業。",
                "國民黨徵召前南投縣長林明溱投入這席立委補選，近日有多名民進黨外縣市議員批評林明溱、國民黨「吃相難看」，對此，林明溱說，自己好好耕耘，不理會謾罵口水；蔡培慧則說，林明溱擔任縣長有何建設，「大家心知肚明」，林明溱口號說守住這一席，這席究竟是為南投人，還是為家族，或其他想法，大家也心知肚明。",
                "蔡培慧表示，林明溱自己曾說該退休、享受天倫之樂，為地方打拚的重擔就交給蔡培慧，她專業、勤快、認真打拚；媒體進一步追問是否為側翼展開攻擊，蔡培慧說，任何政治人物都應接受檢驗，外界是就事論事，林明溱為何要拚這一席，相信大家都很清楚原因。",
                "媒體報導，行政院長蘇貞昌今天將請辭，加上副總統賴清德確定將當選民進黨主席，黨政同步換血。媒體詢問蔡培慧「黨、院改組是否有助這次補選？」蔡培慧說，鄉親都希望政府為人民做事，民進黨歷經2022年九合一選舉敗選，一定要做出適當回應，相信人民會看見「我們的努力」及民進黨為人民服務的決心。",
                "對於是否擔心去年11月26日地方大選、嘉義市長選舉、台北立委補選連敗影響南投立委補選氣勢，蔡培慧表示，每次選戰都是就事論事，南投選舉有南投的民情、有南投人的期待，過去幾十年南投沒有大建設，觀光資源如日月潭、溪頭等都是依靠中央，醫療也無進展，南投人將看到蔡培慧帶來改變的力量。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301110125.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230111/1024x768_20230111000069.jpg",
                    "describe": "南投第2選區立委補選，民進黨參選人蔡培慧（前中）11日登記時表示，南投選舉有南投的民情、有南投人的期待，過去幾十年南投沒有大建設，南投人將看到蔡培慧帶來改變的力量。中央社記者蕭博陽南投縣攝  112年1月11日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                }
            ],
            "uid": "dd3af4f8-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 04:05:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣11日電",
                "href": null
            },
            "title": "南投縣第2選區立委補選 蔡培慧、林明溱完成登記",
            "content": [
                "南投縣第2選區立委補選，民進黨參選人蔡培慧、國民黨參選人林明溱今天登記。蔡培慧說，有能力整合中央及地方，全心為南投做事；林明溱說，蔡培慧是可敬對手，不能掉以輕心。",
                "南投縣長許淑華就任，她的立委席次補選3月4日投票，1月9日至13日受理登記。民進黨參選人蔡培慧今天上午由民進黨立委羅美玲、埔里鎮長廖志城、名間鄉長陳翰立、民進黨南投縣黨部主委蔡銘軒及多名縣議員陪同，前往南投縣選舉委員會登記，眾人祝福當選。",
                "蔡培慧接受媒體聯訪表示，政治是處理眾人的事，她來自基層、在偏鄉長大，曾參與社會運動、在立法院為農民爭取權益、任職行政院中部聯合服務中心執行長執行政策，服務遍及全南投縣，鄉親對地方發展要改變有所期待，需要有能力整合中央及地方的人為南投做事。",
                "蔡培慧登記後，國民黨參選人、前南投縣長林明溱則在國民黨主席朱立倫、許淑華、國民黨立委馬文君、南投縣議會議長何勝豐、縣議員游顥等人陪同前往選委會登記；林明溱接受媒體聯訪說，蔡培慧是可敬的對手，選戰不能掉以輕心，相信擔任縣長時的努力能獲肯定。",
                "林明溱表示，擔任第7、第8屆立法委員期間，總計為南投縣爭取約新台幣209億元經費，還有國道3號南投交流道、南雲交流道等建設，以及小型車行駛國道優惠里程20公里也是當時國會辦公室主任、他的兒子林儒彬建議他去爭取，未來擔任立委將持續爭取建設經費，配合許淑華施政，將南投建設得更完善、更進步。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301110078.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230111/1024x768_20230111000042.jpg",
                    "describe": "南投縣第2選區立委補選，國民黨籍參選人林明溱11日前往南投縣選舉委員會登記參選。中央社記者蕭博陽南投縣攝  112年1月11日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230111/1024x768_20230111000041.jpg",
                    "describe": "南投縣第2選區立委補選，民進黨籍參選人蔡培慧（前）11日前往南投縣選舉委員會登記。中央社記者蕭博陽南投縣攝  112年1月11日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                }
            ],
            "uid": "e33768f0-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-09 11:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣9日電",
                "href": null
            },
            "title": "南投立委補選  蔡培慧、林明溱預計11日登記",
            "content": [
                "南投第2選區立委補選，今天起受理登記，前名間鄉長陳聰鑑搶先，民進黨參選人蔡培慧、國民黨參選人林明溱，經團隊人員查詢農民曆挑選好日子，皆擇定預計11日上午登記。",
                "南投縣長許淑華就任，她的立委席次補選3月4日投票，1月9日至13日受理登記申請，無黨籍前名間鄉長陳聰鑑今天率先登記，他接受媒體聯訪表示，看不慣藍、綠鬥爭，要讓南投跳脫藍、綠，爭取第三勢力出頭，並解決藍、綠都無法處理的各種問題，盼選民支持。",
                "民進黨徵召打完南投縣長選戰的前行政院中部聯合服務中心執行長蔡培慧參選，蔡培慧團隊今天下午發布通知，蔡培慧1月11日上午9時將由家人、黨內夥伴陪同前往南投縣選舉委員會登記，團隊人員表示，選擇11日上午應是經查詢農民曆，挑個好日子，但努力還是最重要，蔡培慧今天持續拜會地方人士、開會討論選戰。",
                "國民黨徵召剛卸任的前南投縣長林明溱參選，團隊人員向中央社記者表示，經查詢農民曆挑選好日子，擇定11日上午10時登記，國民黨主席朱立倫預計南下陪同；林明溱說，這次補選是南投人關鍵一役，他「熟門熟路」，將延續建設、支持許淑華的「宜居城市」願景。",
                "許淑華原為南投第2選區「濁水溪線」立委，選區7鄉鎮市為南投市、名間鄉、竹山鎮、鹿谷鄉、集集鎮、水里鄉、信義鄉；蔡培慧剛結束縣長選舉，有即戰力，經勸進點頭再戰，林明溱則是黨內參考民調最有勝算，卸任縣長回鍋再戰自己當初的立委選區。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301090298.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                }
            ],
            "uid": "e98a6518-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-09 10:36:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林克倫台北9日電",
                "href": null
            },
            "title": "小笠原欣幸：吳怡農打得很好 但要說民進黨止跌言之過早",
            "content": [
                "台北市第3選區立委補選由國民黨籍王鴻薇勝選。日本東京外國語大學教授小笠原欣幸今天分析，國民黨在此區支持結構強大，基於目前政治氣氛，吳怡農的選戰打得很好，民進黨或許會覺得欣慰，但要說民進黨已止跌，還言之過早。",
                "第10屆立委台北市第3選區（中山、北松山）立委蔣萬安出任台北市長後，缺額補選8日舉行，據台北市選委會統計，投票率43.35%，國民黨候選人王鴻薇以6萬519票、52.26%得票率當選，民進黨候選人吳怡農得到5萬4739票，得票率47.27%。",
                "小笠原欣幸過去幾次準確預測台灣選舉結果獲關注，他今天透過臉書發布對這次立委補選的看法指出，國民黨歷來在第3選區擁有強大支持基礎，而在改為單一選區制後，民進黨在此選區未曾獲勝。",
                "他分析，王鴻薇的當選符合預期，但並非壓倒性勝利。基於目前政治氣氛，吳怡農可以說打得很好，民進黨或許會覺得很欣慰，但是要說民進黨已止跌，還言之過早。",
                "小笠原說，這次補選投票率43.4%，僅是雙方核心支持者間的攤牌，民進黨支持率雖未跌落谷底，但並不能說民進黨的衰敗已終止；他認為，最終還是要靠總統蔡英文和民進黨自己，來為民進黨的逆風踩剎車。",
                "小笠原觀察，王鴻薇成功地訴諸與蔣萬安的合作，並集結眾多國民黨公職奧援，選前最後一晚的大型造勢活動，延續藍軍在該選區優勢；反觀吳怡農，則堅持一貫獨特競選風格，民進黨的動作亦顯得較遲緩，整個黨的危機感未被充分地傳達至基層。",
                "針對吳怡農與王鴻薇的得票差距縮小，小笠原認為，由於這次補選沒有第三勢力參選，民進黨沒有高興的理由；倘若與去年11月台北市長選舉相比較，王鴻薇和吳怡農都贏得了黃珊珊的支持者，只是吳怡農贏得更多。",
                "吳怡農此次提出遷移松山機場議題，小笠原認為，松機是爭論多年的難解問題，在蔡政府未有具體討論下提出遷移主張，太過突然；且首都周邊擁有兩座機場很正常、其中一座是備用，而松機具機動性，對台灣的安全影響很大。",
                "小笠原指出，必須從處理中國全面入侵台灣前的「灰色地帶」角度思考松機的存在意義，松機的「機動性」讓美軍飛機（運輸機）在有任何動靜時，可立即降落在台北市中心，美國聯邦眾議院前議長裴洛西等參眾議員搭專機訪台，即是例證。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301090266.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230109/1200x933_wmky_036323024089.jpg",
                    "describe": "日本東京外國語大學教授小笠原欣幸9日分析台北市第3選區立委補選結果，稱吳怡農（圖）的選戰打得很好，但要說民進黨已止跌，還言之過早。圖為吳怡農站在吉普車上穿梭中山區巷弄，向選民表達感謝。中央社記者張新偉攝 112年1月9日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "efe3b0a4-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 15:42:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北8日電",
                "href": null
            },
            "title": "吳怡農深夜發文：已證明選舉可以正向開心乾淨",
            "content": [
                "台北市第3選區立委補選結果今天晚間揭曉，敗選的民進黨候選人吳怡農晚間透過臉書發文，感謝所有主動為他發聲的黨公職、民代、組織和個人等戰友；他表示，已證明選舉可以是正向、開心、乾淨的，期待未來選舉可以成為思考、辯論國家未來的場域。",
                "吳怡農晚間以「努力從未停止，我們會繼續向前」為題發文說，他首先想跟家人朋友、志工夥伴、工作團隊們說：「大家辛苦了，謝謝你們」。",
                "他表示，從12月1日登記參選至今，從早到晚的每一場活動，包括街頭演講、站路口、政見發表會、廟口宣講、掃市場、爬樓梯、追垃圾車等等，沒有大家的支援，他沒有辦法走到這一刻。",
                "吳怡農說，謝謝所有主動為他發聲的戰友們，包括黨公職、民代、組織和個人。這段時間，有越來越多夥伴以各種方式參與這場選舉，他從來沒有一刻是孤單的，謝謝每一位並肩作戰的朋友。",
                "他指出，儘管選舉結果不如預期，但請大家相信，這不代表正向選舉的失敗，也不表示社會大眾期待選舉就是謾罵抹黑，更不等同選民對於政見討論的冷漠與忽視。",
                "吳怡農表示，透過這場選舉，每一次互動、每一聲加油，都感受到整體社會對於民主文化、良善政治的期待；讓正向、乾淨、理性選舉成為主流，是他會繼續努力的方向。",
                "吳怡農說，透過這一次行動已經證明：選舉可以是正向、開心、乾淨的。期待未來的選舉可以成為思考、辯論國家未來的場域，讓用心構思國家未來的人，可以透過選舉進入體制，好好為民服務。「大家不要氣餒，明天又是新的一天，我們還有很多的工作要做，一起加油、努力」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301080213.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230109/1152x768_wmky_809613988823.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（中）8日晚間現身開票活動會場自行宣布敗選，隨後一一向在場支持者致意表達感謝。中央社記者王騰毅攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/2000x2000_wmkn_077706112997.jpg",
                    "describe": "台北市第3選區立法委員補選8日結果由國民黨候選人王鴻薇以6萬519張票、52.26%得票率勝出。（中央社製圖）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "f655195a-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 13:33:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北8日電",
                "href": null
            },
            "title": "王鴻薇勝選 藍營人士：綠未潰散無樂觀本錢",
            "content": [
                "台北市第3選區立委補選由國民黨候選人王鴻薇勝出。國民黨黨務人士今天表示，儘管大環境對綠營不佳，王鴻薇又主導選戰議題，但開票結果顯示綠營基本盤仍未潰散，國民黨面對未來南投縣立委補選及2024大選，仍須謹慎、不能樂觀。",
                "台北市第3選區立法委員補選結果今天出爐，根據台北市選委會統計，國民黨候選人王鴻薇以6萬519張票、52.26%得票率勝出，民進黨候選人吳怡農以5萬4739張票、47.27%得票率次之。這次總投票率為43.35%。",
                "在九合一選舉前，立法院113席立委中，國民黨占有39席，隨著蔣萬安請辭參選台北市長，以及許淑華在當選南投縣長後請辭，目前國民黨立委一共是37席。今天王鴻薇勝選，將使國民黨席次回到38席，但現任立委林奕華將在2月請辭接任台北市副市長，由於剩餘任期不足1年，依法不須再舉行補選。",
                "因此，國民黨在3月4日若能贏得南投縣立委補選，在立法院占有的席次仍會維持在38席，並不會改變民進黨在立法院占有63席，仍單獨過半的朝野板塊。",
                "國民黨黨務人士表示，這次立委補選，雖然選前各界都看好王鴻薇能勝選，但國民黨一直都沒有樂觀本錢。由於選區結構，再加上綠營對支持者的號召力，黨中央選前就評估雙方差距會拉得很近，如果投票率低於4成，甚至有可能會輸掉的狀況。",
                "黨務人士指出，所以在選戰後期，從黨中央以降到地方黨部與基層，幾乎都在催票，讓選區內的藍營支持者有危機意識，再加上今天天氣不錯，才讓王鴻薇能順利勝選；不過從雙方得票看，未來不管是面對南投縣立委補選、甚至是2024大選，國民黨都不能樂觀，仍須謹慎應對、團結一致。",
                "黨務人士表示，王鴻薇在九合一選舉時，因揭發前新竹市長林志堅論文抄襲而聲名大噪，順利連任台北市議員，在這次補選也始終主導選戰議題，讓敵營疲於應付，再加上整體大環境對民進黨不佳；但今天開票結果顯示，民進黨基本盤並未鬆動，如果未來國民黨稍有不團結，隨時都可能翻船。",
                "國立台灣師範大學政治學研究所教授曲兆祥接受中央社訪問時表示，這次補選投票率達43.35%，顯見雙方的基本盤都有出來，但因為王鴻薇在選戰過程掌握例如黑道、還稅於民等議題十分正確，且近期發酵的新竹棒球場問題也有牽動到這次補選，最終導致王鴻薇勝選。",
                "曲兆祥指出，畢竟這只是台北市第3選區的選舉，而不是全面性全國大選，再加上社會的關注度不是特別高；他不認為這次補選結果，會影響到藍綠政治版圖的更動、抑或是2024大選。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301080198.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1047x768_wmky_45781980103.jpg",
                    "describe": "台北市第3選區立委補選8日下午4時起開票，國民黨候選人王鴻薇（前右2）傍晚自行宣布當選。圖為王鴻薇到競辦後，與支持者一同高喊「凍蒜」。中央社記者張新偉攝 112年1月8日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "曲兆祥",
                    "href": "/tag/hysearchws.aspx?q=曲兆祥"
                }
            ],
            "uid": "fcc3fa2c-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 13:09:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北8日電",
                "href": null
            },
            "title": "吳怡農打正面選戰小輸 綠省思2024如何找回支持",
            "content": [
                "台北市第3選區立委補選結果揭曉，民進黨選將吳怡農面對綠營大環境不佳與藍大於綠基本盤下，小輸落敗，顯示他只談政策理念、不打負面選戰、不激化對立的選舉基調鞏固住基本盤，對中間選民也有吸引力，成為綠營迎戰2024大選的省思。",
                "吳怡農在2020年立委選舉初試啼聲，以「高盛金童」、「返國當特戰兵」等經歷迅速打開知名度，掀起旋風，讓時任立委蔣萬安一度拉起「萬安警報」，儘管最後落敗，但奠定他在政壇發展的基礎。",
                "落選後的吳怡農推廣全民國防理念，透過壯闊台灣聯盟舉辦活動，並擔任民進黨台北市黨部主委，持續深耕。",
                "民進黨去年九合一敗選，吳怡農被徵召投入立委補選再戰台北市第3選區，對手王鴻薇在選戰一開始就猛攻黑道議題，再掀起2021年吳怡農任職民進黨台北市黨部主委時的黑道入黨風波。",
                "吳怡農則反求諸己，呼籲黨中央必須嚴肅面對社會質疑，盡快提出說明並清楚表達黨的立場，不惜冒著得罪自己人的風險，展現對樹立正向選舉文化的堅持。",
                "吳怡農這次參選不掛看板、不插旗子、不負面攻擊、不謾罵激化對立、未訴諸芒果乾（亡國感）、沒找大咖站台，甚至連對手王鴻薇「落跑」選立委等可操作的話題，也不多批評。",
                "吳怡農在政策面則持續拋出松山機場遷移、台北基隆汐止合併等多年爭議性政；面對各方正反意見紛雜，他堅持政策就是要公開討論的理念，像傳教士般持續在選區街講，用行動證明自己的執著。",
                "這股堅持用自己步調跑選戰的新作法，則被對手陣營譏諷為「一個人的武林」，但吳怡農不改其志，連選舉之夜都不辦造勢晚會，改邀請紙風車劇團演出，淡化政治味。",
                "對比2020年「雙帥對決」，蔣萬安和吳怡農得票率相差6.04%，這次王鴻薇和吳怡農的得票率差距卻有縮小、為4.99%；且在不少蔣萬安上次領先的投開票所票匭，吳怡農這次還贏了王鴻薇。",
                "民進黨台北市議員顏若芳認為，民進黨現還處於逆風中，這次選戰很艱辛，相較吳怡農2020年立委選舉對上蔣萬安時的45.40%得票率，這次吳怡農得票率47.27%、其實是有成長；這也顯示，民眾是認同吳怡農的選舉方法。",
                "民進黨台北市議員許淑華也指出，王鴻薇操作對民進黨的仇恨值、以下架民進黨為終極目標，採取負面選舉攻擊吳怡農，但選舉結果是小輸；此顯示吳怡農打正面選舉、不口水戰是對的，有催出中間與年輕選民。",
                "至於這次立委補選啟示，顏若芳表示，吳怡農的選舉模式跳脫傳統，雖然有些傳統支持者認為沒有罵回去、是不對的，但選戰過程可看到，很多中間選民與年輕支持者在車掃時都給予肯定，顯示中間與年輕選票對國民黨的選舉方式是反感的。",
                "顏若芳認為，這場補選是正向選舉的開始，對民進黨而言，迎戰2024必須思考，如何有更多的政策、政見，讓選民回來支持民進黨；許淑華指出，民進黨要趕快大破大立，內閣該改就要改、該檢討就檢討，即將接任民進黨主席的賴清德要有更大動作，讓民眾有感。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301080195.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1151x768_wmky_580955267422.jpg",
                    "describe": "台北市第3選區立委補選8日傍晚完成開票，民進黨候選人吳怡農（2排右2）稍早已自行宣布敗選，在發表談話後離去；現場大批媒體關注吳怡農之後動向，他本人則未多做回應。中央社記者王騰毅攝　112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1076x768_wmky_407410396402.jpg",
                    "describe": "台北市第3選區立委補選選前之夜，民進黨候選人吳怡農（2排左3）7日晚間捨棄傳統造勢，邀請紙風車劇團演出，並與妻子顏采薇（2排右3）、前民進黨主席卓榮泰（2排左2）等人一起和演員、現場觀眾合影。中央社記者謝佳璋攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/2000x2000_wmkn_077706112997.jpg",
                    "describe": "台北市第3選區立法委員補選8日結果由國民黨候選人王鴻薇以6萬519張票、52.26%得票率勝出。（中央社製圖）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1152x768_wmky_596530115021.jpg",
                    "describe": "台北市第3選區立委補選8日投開票，民進黨候選人吳怡農（右）自行宣布敗選，開票會場有支持者情緒失落、不禁掩面哭泣，吳怡農上前安慰。中央社記者王騰毅攝 112年1月8日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "032b133c-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 11:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北8日電",
                "href": null
            },
            "title": "王鴻薇勝出 地方人士：可觀察參選模式藍營要角是否仿效",
            "content": [
                "台北市第3選區立委補選由國民黨王鴻薇勝出，國民黨台北市黨部主委黃呂錦茹指出，王鴻薇專業問政等條件，長期獲得藍營基本盤支持，這次也獲黨內相挺及勤走基層，終於勝選。",
                "台北市第3選區（北松山、中山區）立委補選投票結果今天出爐，王鴻薇勝選。原本不投入立委補選的王鴻薇，在黨內高層陸續勸說下，最終投入選戰，由國民黨主席朱立倫、台北市長蔣萬安等人陪同到台北市選委會登記參選，競選期間，包含新北市長侯友宜、台中市長盧秀燕等人都曾現身力挺。",
                "國民黨台北市黨部主委黃呂錦茹說，王鴻薇曾揭發前新竹市長林智堅論文案等議題，加上專業問政等條件，長期獲得藍營基本盤支持，但王鴻薇擔心被外界冠上落跑議員，一開始堅決不參選，最終在黨內高層勸進，才「不計個人毀譽」願意扛下責任與壓力，投入選戰。",
                "黃呂錦茹表示，王鴻薇在松山區的支持度穩，加上蔣萬安協助取得部分的中山區選票而勝選，選舉過程期間，朱立倫、侯友宜等大咖力挺，這次補選，可說是國民黨大團結，也延續蔣萬安當選台北市長後的勝選氣勢。",
                "民進黨台北市黨部主委張茂楠認為，立委補選選區原本支持度就是藍略大於綠，這次由藍營勝選，從投票數來看，最終結果只是維持原本藍綠支持度比例，藍營支持度約5成5、綠營約4成5。",
                "張茂楠表示，原預估若立委補選投票率高，可能險勝藍營約2000票至3000票，但最後開票結果不如預期，此外，吳怡農在選舉期間的選戰打法，雖立意良善，但無法激勵支持者出來投票，可能是最後票數不如預期的因素之一。",
                "此外，地方人士分析，立委補選投票率原本就不高，藍營動員支持者護盤，讓王鴻薇勝選，顯現動員組織能力較強，反觀對手在相關議題掌握等內容過於薄弱，部分政見黨內屢傳出異音，相對削弱氣勢。",
                "地方人士說，這次補選，國民黨從高層至執政縣市長都力挺王鴻薇，顯示藍營看重此次補選，也可能視為2024年的總統大選前哨戰，後續是否成為藍營政治人物要中途投入選舉的仿效模式，值得觀察。",
                "地方人士指出，王鴻薇競選期間提出還稅於民等政見，都被外界認可，而國民黨延續九合一選舉大勝優勢，打鐵趁熱，推出形象佳的王鴻薇參加立委補選，雖時間緊湊，但王鴻薇以勤走基層補陸戰缺口，加上具備空戰如善於議題操作等效果及知名度，藍營政治人物全力相挺，進而勝出。",
                "國立台灣師範大學政治學研究所教授曲兆祥表示，王鴻薇勝選是延續國民黨在九合一選舉的勝選氣勢，因選舉都是看氣勢，剛好搭上此氣勢。不過國民黨的立法院席次並未改變。",
                "東海大學政治系教授沈有忠指出，這次立委補選是蔣萬安擔任立委的選區，王鴻薇勝選並不意外，只是讓氣勢回歸到國民黨，且因補選投票率低，中間年輕選民不投票，就回歸藍綠基本盤的對決，各陣營動員能力成決勝關鍵。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301080180.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1107x768_wmky_126137337009.jpg",
                    "describe": "台北市第3選區立委補選8日揭曉結果，由國民黨王鴻薇（前中）勝選，王鴻薇受訪表示，感謝中山、北松山區選民願意給她服務機會，會努力表現；台北市長蔣萬安（前右）則說，王鴻薇進立法院一定不會辜負鄉親期待，會強力監督執政黨。中央社記者張新偉攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/2000x2000_wmkn_077706112997.jpg",
                    "describe": "台北市第3選區立法委員補選8日結果由國民黨候選人王鴻薇以6萬519張票、52.26%得票率勝出。（中央社製圖）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                }
            ],
            "uid": "092cda72-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 10:36:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北8日電",
                "href": null
            },
            "title": "陳其邁：虛心接受選舉結果 肯定吳怡農打正面選戰",
            "content": [
                "台北市第3選區立委補選，民進黨候選人吳怡農敗選。民進黨代理黨主席陳其邁表示，虛心接受選舉結果，吳怡農一直堅持打正面、乾淨選舉，不抹黑對手、不三心二意，腳踏實地向選民說明政見，顯示民進黨對選民負責態度。",
                "台北市第3選區立委補選今天投開票，中選會今天說，投票率為43.35%，得票數最高的候選人為中國國民黨推薦的王鴻薇，13日將舉行委員會議，審定選舉結果，並公告當選人名單。",
                "民進黨晚間發布新聞稿，感謝所有台北市第3選區選民，陳其邁特別感謝來自全國各地，為吳怡農助選的志工和黨公職。",
                "陳其邁表示，吳怡農與團隊在短短時間承擔起補選重責大任，在整個選舉過程，可以看到吳怡農嘗試樹立一種新的選舉文化，一直用最認真態度，向社會表述他的選舉理念。",
                "陳其邁指出，對於選舉結果，民進黨將會繼續記取經驗，調整腳步，不辜負支持者的鞭策和期待，持續向前邁進。",
                "對於這次選舉結果，民進黨內人士認為，吳怡農與王鴻薇開票過程的票數一度拉鋸，「雖敗猶榮」。",
                "黨內人士認為，這次補選投票率未超過5成，顯現中間選民還是沒出來投票，此區基本盤本來就是藍大於綠，最後開票結果亦可看出，吳怡農採取非對抗式的選戰打法，再加上他對民進黨九合一敗選採取反省姿態，有效降低仇恨值。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301080175.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1152x768_wmky_375220749208.jpg",
                    "describe": "台北市第3選區立委補選結果8日見分曉，民進黨籍候選人吳怡農（左）晚間與妻子顏采薇（右）一同出面，自行宣布敗選，同時也恭喜對手並向支持者致意。中央社記者王騰毅攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/2000x2000_wmkn_077706112997.jpg",
                    "describe": "台北市第3選區立法委員補選8日結果由國民黨候選人王鴻薇以6萬519張票、52.26%得票率勝出。（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "0f69109a-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 10:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北8日電",
                "href": null
            },
            "title": "中選會：北市立委補選投票率43.35% 王鴻薇最高票",
            "content": [
                "台北市第3選區立委補選今天投開票，中選會今天說，投票率為43.35%，得票數最高的候選人為中國國民黨推薦的王鴻薇，13日將舉行委員會議，審定選舉結果，並公告當選人名單。",
                "台北市長蔣萬安在去年競選市長期間請辭立委，第10屆立法委員台北市第3選舉區缺額補選今天舉行投票。",
                "中選會透過新聞稿表示，依據台北市選舉委員會開票統計結果，得票數最高的候選人為王鴻薇。中選會13日將舉行委員會議，審定選舉結果，並公告當選人名單。",
                "中選會指出，這次立法委員缺額補選選舉人數26萬7965人，投票人數11萬6155人，投票率為43.35%，開票結果，3名候選人得票數分別為民主進步黨推薦的吳怡農5萬4739票、中國國民黨推薦的王鴻薇6萬519票、蕭赫麟542票。",
                "中選會說，這次立法委員缺額補選當選人的任期，將到第10屆立法委員任期屆滿之日為止。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301080170.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/947x768_wmky_685835975708.jpg",
                    "describe": "台北市第3選區（中山、北松山）立法委員補選結果8日揭曉，由國民黨候選人王鴻薇（前中）當選，台北市長蔣萬安（右）也現身競選總部祝賀，並與市黨部主委黃呂錦茹（前左）等人一同為王鴻薇加油。中央社記者張新偉攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/2000x2000_wmkn_077706112997.jpg",
                    "describe": "台北市第3選區立法委員補選8日結果由國民黨候選人王鴻薇以6萬519張票、52.26%得票率勝出。（中央社製圖）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                }
            ],
            "uid": "160bd536-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 10:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳昱婷台北8日電",
                "href": null
            },
            "title": "北市立委補選王鴻薇贏吳怡農5780票 投票率43%",
            "content": [
                "台北市第3選區立法委員補選今天登場，選委會統計，國民黨候選人王鴻薇以6萬519張票、52.26%得票率勝出，民進黨候選人吳怡農以5萬4739張票、47.27%得票率次之。此次總投票率為43.35%。",
                "第10屆立委台北市第3選區（中山、北松山）缺額補選今天投開票，233個投開票所的開票作業在下午4時開始，下午5時48分完成並送達結果，耗時108分鐘。",
                "台北市選舉委員會統計，候選人中得票數最高者為王鴻薇，拿下6萬519張票、得票率52.26%，吳怡農以5萬4739張票次之、得票率47.27%，第3名則是蕭赫麟，取得542張票、得票率0.47%。",
                "若以行政區區分，王鴻薇在松山區取得2萬4467張票、中山區3萬6052張票，吳怡農則在松山區拿到1萬7843張票、中山區3萬6896張票。",
                "選委會公告，此次補選選舉人人數為26萬7965人，投票數11萬6155，總投票率43.35%。比起上次補選、民國108年1月27日的第9屆立委第2選區缺額補選投票率僅30.39%，此次投票率較高可能是天氣良好關係。",
                "此次立委補選候選人須先繳交新台幣20萬元保證金，若得票數超過選舉人總數10%就會在當選人名單公告後30天內發還，也就是得票數若沒超過2萬6796張將不予發還。",
                "另一方面，109年立委選舉時，台北市第3選區投票率為76.48%，吳怡農得票數為9萬9539張、得票率45.4%，蔣萬安得票數則為11萬2784張、得票率51.44%，吳怡農以1萬3245張票的差距落選。",
                "王鴻薇今天上午在蔣萬安陪同下去投票，卻因為只帶健保卡、沒帶身分證而無法投票，她表示，近期曾補辦身分證並由助理保管，以為可以用健保卡投票。",
                "王鴻薇將這個插曲形容為「技術性問題」，接著在2小時後帶著身分證重返投開票所，順利完成投票。",
                "吳怡農上午在妻子、父親、妹妹、姑姑陪同下現身投開票所，他說自己的心情放鬆又有點緊張，因為這段時間與家人比較少見面，會在投完票後把握時間一起吃早餐。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301080166.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/2000x2000_wmkn_077706112997.jpg",
                    "describe": "台北市第3選區立法委員補選8日結果由國民黨候選人王鴻薇以6萬519張票、52.26%得票率勝出。（中央社製圖）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1031x768_wmky_157246380961.jpg",
                    "describe": "台北市第3選區（中山、北松山）立委補選結果8日揭曉，由國民黨候選人王鴻薇（前右2）當選，她稍早自行宣布當選後，在競選總部與北市黨部主委黃呂錦茹（前右3）擁抱致意。中央社記者張新偉攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1152x768_wmky_683547848286.jpg",
                    "describe": "台北市第3選區立委補選8日投開票，民進黨候選人吳怡農（右）自行宣布敗選，開票會場有支持者情緒失落、不禁掩面哭泣，吳怡農上前安慰。中央社記者王騰毅攝 112年1月8日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "1c3051bc-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 10:06:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北8日電",
                "href": null
            },
            "title": "王鴻薇勝選  朱立倫：藍營團結無私獲民眾信任",
            "content": [
                "台北市第3選區立委補選國民黨候選人王鴻薇自行宣布當選，國民黨主席朱立倫今天表示，國民黨只要團結一致、無私無我，就能獲得民眾信任，順利勝選。國民黨不會有一絲一毫自滿，會繼續堅持走對的路、提對的人。",
                "台北市第3選區（北松山、中山區）立委補選投票結果今天出爐，王鴻薇稍早自行宣布當選立委，感謝選民給機會，會加倍努力。",
                "朱立倫也在臉書粉絲團發文恭喜王鴻薇順利當選，前進立法院為民發聲。朱立倫表示，要謝謝所有台北市中山區、北松山的市民朋友，今天用行動出門投票，支持最有戰力、最能揭弊興利的王鴻薇順利當選立委。",
                "朱立倫指出，國民黨也要感謝所有協助這場選戰的好朋友，包括所有的黨員、志工，以及多次來輔選的前總統馬英九、台北市長蔣萬安、新北市長侯友宜、台中市長盧秀燕等人，謝謝大家團結一致支持王鴻薇前進立法院。",
                "朱立倫表示，國民黨只要團結一致、無私無我，就能獲得民眾信任，順利勝選；不會有一絲一毫自滿，會繼續堅持走對的路、提對的人，接下來還有3月4日的南投縣立委補選的延長賽，也請大家繼續支持國民黨。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301080164.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "225b4b46-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 09:42:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北8日電",
                "href": null
            },
            "title": "立委補選王鴻薇勝選 將推動強化社會安全網",
            "content": [
                "北市立委補選由王鴻薇勝選，有16年議員經歷的王鴻薇感謝選民給機會，進立法院後會勇於監督政府施政，推動強化社會安全網等；王的個性如俠女做事爽快，全力以赴衝刺贏得選戰。",
                "台北市第3選區立委補選結果今天出爐，由國民黨籍候選人王鴻薇獲勝。王鴻薇擔任4屆台北市議員，因記者出身掌握議題能力好，在議員經歷期間，選民服務備受好評，地方讚譽有佳。",
                "王鴻薇把議員經歷模式帶入這次立委補選選戰，她曾在政見發表會時提出，若進入立法院，將推動的政見，包含核二核三廠延役、還稅於民、強化社會安全網、全面檢視政府廣告宣傳標案有無綁給特定媒體、降低公辦都更門檻，且會成為勇於監督，替人民發聲的立委。",
                "親近人士表示，王鴻薇過去擔任財經記者期間，能力不錯受到長官重視，歷經多次職務升遷，王的個性屬於接獲指令，會使命必達完成任務，才有機會升遷不同職務，而使命必達做法，也延伸至擔任至台北市議員期間。",
                "親近人士形容，王鴻薇個性較爽快如俠女，許多事希望能親力親為且珍惜情分，如這次北市第3選區立委補選，王鴻薇及團隊原本堅決不投入選戰，因黨內高層多次勸進，王最後點頭答應，即使被外界批評是落跑，仍自知必須不計個人毀譽的應對，全力以赴投入選戰。",
                "王鴻薇擔任北市議員期間，掌握議題也延伸至全國性關注焦點，如當時主打論文案，都獲得藍營支持者一片讚聲。作風較為嚴格，下屬曾提及王在開會時氣氛較嚴肅，王鴻薇以就事論事在討論議題，且助理發想議題方向不錯，也會提供獎勵。",
                "親近人士表示，王鴻薇不是屬於長袖善舞型的議員，平時較專注在問政內容及發想市政議題，但要發布相關題目時，也會找同質詢組的議員合作，從這次補選可看出王鴻薇在議會的人緣佳。王鴻薇從記者轉為議員，更專注在問政及掌握議題，以質詢、審查預算等方式，落實服務市民，像王鴻薇曾要求市府，在選區某國小附近設戒菸人行道，此政策也擴及全市。",
                "多次輔選王鴻薇的國民黨籍台北市議員陳炳甫指出，王鴻薇空戰強，聲量高，過去提出議題都替黨內加分，且待人處事圓融，擔任議員期間沒發生過狀況，很照顧同黨籍議員，是屬於全方位民意代表。",
                "曾任王鴻薇議員辦公室助理的新科議員楊植斗說，王鴻薇不是富二代或政二代，資源少，立委補選選戰打得相當辛苦，幸好為人正派做事爽快，有多年議會經歷，也樂於幫助及栽培後進而有好人緣，所以這次立委補選獲黨籍議員的全力支持。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301080157.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1031x768_wmky_684616559558.jpg",
                    "describe": "台北市第3選區立委補選8日結果出爐，由國民黨候選人王鴻薇（中）勝選。有16年議員經歷的王鴻薇感謝選民給機會，進立院後將勇於監督政府施政，推動強化社會安全網等。中央社記者張新偉攝　112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/947x768_wmky_684662654413.jpg",
                    "describe": "台北市第3選區（中山、北松山）立法委員補選結果8日揭曉，由國民黨候選人王鴻薇（前中）當選，台北市長蔣萬安（右）也現身競選總部祝賀，並與市黨部主委黃呂錦茹（前左）等人一同為王鴻薇加油。中央社記者張新偉攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1031x768_wmky_700244517604.jpg",
                    "describe": "台北市第3選區（中山、北松山）立委補選結果8日揭曉，由國民黨候選人王鴻薇（前右2）當選，她稍早自行宣布當選後，在競選總部與北市黨部主委黃呂錦茹（前右3）擁抱致意。中央社記者張新偉攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1047x768_wmky_70021446376.jpg",
                    "describe": "台北市第3選區立委補選8日下午4時起開票，國民黨候選人王鴻薇（前右2）傍晚自行宣布當選。圖為王鴻薇到競辦後，與支持者一同高喊「凍蒜」。中央社記者張新偉攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/2000x2000_wmkn_077706112997.jpg",
                    "describe": "台北市第3選區立法委員補選8日結果由國民黨候選人王鴻薇以6萬519張票、52.26%得票率勝出。（中央社製圖）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "陳炳甫",
                    "href": "/tag/hysearchws.aspx?q=陳炳甫"
                }
            ],
            "uid": "289ff07e-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 09:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北8日電",
                "href": null
            },
            "title": "吳怡農敗選喊話支持者別傷心 盼正向乾淨選舉成主流[影]",
            "content": [
                "台北市第3選區立委補選結果揭曉，民進黨候選人吳怡農敗選。他說，恭喜對手，並說這次結果不如預期，卻是一個開始，希望以後正向乾淨的選舉可以成為政治主流；他並向支持者喊話，不要氣餒、不要太傷心，明天又是新的一天。",
                "從下午開始，持續有支持者湧入位於台北市吉林路的民進黨市議員顏若芳服務處，觀看開票狀況，看到吳怡農與國民黨的王鴻薇票數拉鋸，支持者振奮、高喊「加油」。",
                "隨著選舉態勢底定，吳怡農由太太顏采薇、民進黨市議員顏若芳等人陪同，上台向支持者致詞。",
                "吳怡農首先恭喜對手當選，他也跟每一位夥伴、朋友、志工、家人，說辛苦了；他說，從登記參選至今，短短5週，如果沒有大家，走不到今天，而這5週，他深深感受到，沒有一刻是孤單的。",
                "吳怡農感謝大家為他加油打氣，他說，從民眾的眼神、對話中，可以感受到，大家期待更好的政治文化與民主文化。",
                "他說，這次的結果，不如預期，但這不表示社會期待的是謾罵或抹黑的政治；每個人都感受到了，這次結果不如預期，但這是一個開始，他希望以後正向乾淨的選舉可以成為政治主流，只要繼續努力就有希望、就可以爭取更多選民支持。",
                "吳怡農說，3年前他差了一點點，國家挑戰有很多工作要做，過去3年他一步一腳印、持續堅持，雖然今天又差一點點，可是有太多重要工作等著大家一起努力，不管什麼角色、身分，他希望大家今天不要氣餒、不要太傷心，因為大家肯定正向、乾淨、理性、歡樂的選舉，這值得驕傲。",
                "他希望大家不要氣餒、不要傷心，明天又是新的一天，有更多工作等著，大家一起加油、一起努力。他說，這是一場實驗，大家相信，政治可以更好。",
                "吳怡農與在場支持者一一握手、擁抱，並說謝謝。吳怡農致完詞，就離開現場。面對媒體追問是否會繼續爭取2024立委等問題，吳怡農僅回「謝謝」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301085004.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1152x768_wmky_309041280026.jpg",
                    "describe": "台北市第3選區立委補選8日投開票，民進黨候選人吳怡農（右）自行宣布敗選，開票會場有支持者情緒失落、不禁掩面哭泣，吳怡農上前安慰。中央社記者王騰毅攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/2000x2000_wmkn_077706112997.jpg",
                    "describe": "（中央社製圖）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/2000x1333_wmky_0032660156513.jpg",
                    "describe": "台北市第3選區立委補選8日投開票，民進黨候選人吳怡農（左）與妻子顏采薇（右）晚間到開票會場，自行宣布敗選，他恭喜對手也向支持者致意。中央社記者王騰毅攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1151x768_wmky_703243373765.jpg",
                    "describe": "台北市第3選區立委補選8日傍晚完成開票，民進黨候選人吳怡農（2排右2）稍早已自行宣布敗選，在發表談話後離去；現場大批媒體關注吳怡農之後動向，他本人則未多做回應。中央社記者王騰毅攝　112年1月8日"
                }
            ],
            "hash_tags": [],
            "uid": "2eedb542-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 09:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北8日電",
                "href": null
            },
            "title": "北市立委補選王鴻薇自行宣布當選 感謝選民給機會[影]",
            "content": [
                "台北市第3選區立委補選投票結果出爐，國民黨籍王鴻薇勝選，王鴻薇今天在競選總部接受聯訪時說，感謝選民願意給她服務機會，現在起就是壓力開始，也希望對手吳怡農再加油。",
                "台北市第3選區立委補選今天投開票，由國民黨王鴻薇勝選，王鴻薇約下午5時25分抵達在台北市黨部1樓的競選總部時接受聯訪表示，感謝中山區、北松山區選民願意給她服務機會，會努力表現讓選民知道她是值得信賴。",
                "王鴻薇指出，從今天開始就是壓力的開始，會加倍努力贏得中山區、北松山區選民在未來繼續信賴她，並持續拜訪里辦公室，再次深入了解里民問題。",
                "王鴻薇表示，有接到黨主席朱立倫恭喜電話，朱立倫提到幸好先前有努力催票，讓支持者願意出來投票，因過去補選都會出現看好度及支持度高，因最後沒出來投票，造成遺憾，還好這次補選沒出現遺憾的事情。",
                "她說，先前曾提過這場立委補選是台北市長選舉延長賽，最後至少她能成功接棒，讓台北市長蔣萬安無後顧之憂拚市政，從去年九合一選舉到這次立委補選，國民黨是穩紮穩打，步步贏得勝選，最重要是這幾次選舉，藍營出現團結合作精神，對2024年選舉而言是強心針。",
                "至於當選後進立法院首要做的事，王鴻薇指出，先前提出還稅於民政見，雖行政院願意普發現金，卻又提到可能要舉債，這部分難以接受，進立院後會看緊納稅人荷包。",
                "王鴻薇說，當選立委後，會與選區同黨籍台北市議員繼續合作，辦理選民服務案，但首先會先謝票。至於投入立委補選後被稱為落跑議員，她說，感謝擔任議員的選區里長與里民諒解，且競選過程，都希望她當選，這些都會點滴在心。",
                "媒體詢問，想跟民進黨台北市第3選區立委補選候選人吳怡農說什麼？王鴻薇表示，每次一對一選戰都會有勝選者和敗選者，吳怡農也承接許多支持者期待，所有政治人物應本於初心，希望吳怡農再加油。",
                "蔣萬安約下午5時40分抵達現場，並和王鴻薇同台受訪，蔣萬安說，非常感謝中山區、北松山區的所有鄉親願意給王鴻薇機會，王鴻薇進立法院一定不會辜負鄉親期待，會強力監督執政黨，勇於幫人民發聲，也會勤走基層，盡力為地方打拚。",
                "蔣萬安表示，勝選的此刻心情是高興，但也必須面對各界指教和意見，會把鄉親期待，即刻轉化成為全力以赴為民服務的動力，王鴻薇絕對會成為最好的立委，對未來充滿信心。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301085003.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1047x768_wmky_014552471482.jpg",
                    "describe": "台北市第3選區立委補選8日下午4時起開票，國民黨候選人王鴻薇（前右2）傍晚自行宣布當選。圖為王鴻薇到競辦後，與支持者一同高喊「凍蒜」。中央社記者張新偉攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1031x768_wmky_116052330349.jpg",
                    "describe": "台北市第3選區（中山、北松山）立委補選結果8日揭曉，由國民黨候選人王鴻薇（前右2）當選，她稍早自行宣布當選後，在競選總部與北市黨部主委黃呂錦茹（前右3）擁抱致意。中央社記者張新偉攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/947x768_wmky_116033766558.jpg",
                    "describe": "台北市第3選區（中山、北松山）立法委員補選結果8日揭曉，由國民黨候選人王鴻薇（前中）當選，台北市長蔣萬安（右）也現身競選總部祝賀，並與市黨部主委黃呂錦茹（前左）等人一同為王鴻薇加油。中央社記者張新偉攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/2000x2000_wmkn_077706112997.jpg",
                    "describe": "（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "35719eec-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 07:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北8日電",
                "href": null
            },
            "title": "北市立委補選天氣晴朗 國民黨估投票率逾40%",
            "content": [
                "台北市第3選區立委補選今天投開票，天氣晴朗投票率卻不高，不過國民黨台北市黨部預估，至下午3時30分，中山區投票率約35%、北松山區投票率約32%，總投票率可望超過40%。",
                "依台北市選舉委員會日前發布新聞資料，第10屆立法委員台北市第3選舉區缺額補選，選舉人數為26萬7965人，其中北松山區共9萬2618人、中山區17萬5347人。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301080124.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1247x768_20230108000082.jpg",
                    "describe": "台北市第3選區立委補選8日投票至下午4時截止，許多民眾趕在時限前到投票所投票，以行動支持心中理想的候選人。中央社記者張新偉攝  112年1月8日"
                }
            ],
            "hash_tags": [],
            "uid": "41cb8d9c-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 02:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃麗芸台北8日電",
                "href": null
            },
            "title": "立委補選王鴻薇投票忘帶身分證 以為可用健保卡",
            "content": [
                "台北市第3選區立委補選今天投開票，國民黨候選人王鴻薇在台北市長蔣萬安陪同下去投票，卻只帶健保卡、忘帶身分證，將於稍晚完成投票。",
                "王鴻薇上午到民生國中投開票所投票，蔣萬安、國民黨籍立委費鴻泰陪同，但王鴻薇卻忘記帶身分證而無法投票。",
                "媒體聯訪詢問忘帶身分證原因，王鴻薇表示，因為這陣子實在太忙，先前曾找不到身分證，補辦後由助理協助保管，今天出門要投票時，她先生說應該可用健保卡投票，但現場選務人員提醒只能使用身分證投票。",
                "王鴻薇說，稍晚取回身分證後，下午4時前一定會完成投票。",
                "媒體追問發生這個小插曲是否心情緊張，王鴻薇表示不會，認為這是技術性問題，她今天一定會完成投票，還笑說自己的無敵幸運物就是蔣萬安。",
                "隨後蔣萬安受訪也笑說，今天心情很好，天氣很好很適合出來投票，呼籲選民重視手中寶貴一票。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301080021.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1152x768_wmky_16487866991.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇（中）8日上午前往民生國中投票所投票，卻發生忘記帶身分證而無法投票的小插曲。中央社記者裴禛攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1200x1783_wmky_338326617629.jpg",
                    "describe": "台北市第3選區立委補選8日投開票，國民黨籍候選人王鴻薇（中）上午前往民生國中投票，因忘記帶身分證無法領取選票。中央社記者裴禛攝 112年1月8日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1155x768_wmky_273543803365.jpg",
                    "describe": "台北市第3選區立委補選8日登場，台北市長蔣萬安（前右2）上午現身永安國小投票，與民眾合影。中央社記者徐肇昌攝 112年1月8日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                }
            ],
            "uid": "47bb8040-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 14:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北7日電",
                "href": null
            },
            "title": "選前之夜藍營大咖齊聚 王鴻薇：若當選會強力監督",
            "content": [
                "國民黨台北市第3選區立委補選候選人王鴻薇今晚在選前之夜表示，立委補選是台北市長延長戰也是2024選舉前哨戰，更看到藍營團結，若當選後會強力監督、勇敢為民發聲。",
                "台北市第3選區立委補選投開票日8日登場，王鴻薇今天晚間在榮星花園舉辦「守護正義、揭弊興利」勝利之夜選前造勢大會。",
                "陸續到場助講的包含國民黨主席朱立倫、前總統馬英九、台北市長蔣萬安、前台北市長郝龍斌、桃園市長張善政、基隆市長謝國樑、中廣董事長趙少康、國民黨立法院黨團及台北市議會黨團等都出席助講，許多支持者搖著主辦單位提供小國旗在場支持。",
                "壓軸的王鴻薇致詞時說，這次補選，臨危受命，且跟時間賽跑，但她不孤獨，除支持者陪伴及感謝黨內很多人聲援，補選也看到國民黨團結，明天是台北市長選舉延長賽，更是2024選舉前哨戰，要讓原本是蔣萬安擔任立委的本命區，持續讓她接棒。",
                "王鴻薇表示，民進黨台北市第3選區立委補選候選人吳怡農在選戰過程，不是一個人的武林，是全黨挺一人，民進黨希望透過補選扳回一城，要透過明天投票讓執政黨知道人民的不滿。",
                "她接著說，若當選後進立法院，會強力監督、勇敢為民發聲，並看緊納稅人荷包，針對選舉希望不要是叫好不叫座，這會非常遺憾，拜託支持者明天持續催票拉票出門投票。",
                "朱立倫約晚間9時初登台助講指出，王鴻薇具正義感、戰鬥力、了解市民需要，相信會成為代表民意及有戰力的立委，國民黨就是走對的路、做對的事、推最好人選，支持最強戰將且能代表民意的王鴻薇進立院，呼籲現場支持者持續催票。",
                "馬英九表示，王鴻薇擔任北市議員時，問政犀利，為民服務表現亮眼，獲鄉親認同，去年九合一大選國民黨大勝，王鴻薇是最大功臣，因對論文案開第一槍，導致民進黨讓前新竹市長林智堅退選，及扭轉整個選舉氣氛和氣勢。",
                "他接著說，台灣大學等認為林智堅論文抄襲，但總統蔡英文卻支持林智堅，不尊重學術和是非，這樣的人適合當總統嗎？因林智堅的罪證確鑿，但蔡英文仍支持，導致民進黨失去中間選民支持，輸掉選舉。",
                "馬英九指出，王鴻薇參加立委補選時已做好功課，包含提出還稅於民等政見，了解擔任立委要做的事，代表王鴻薇準備好了，相信她當選後會以專業態度為人民提供最親切服務。",
                "蔣萬安表示，王鴻薇擔任議員期間認真服務，扎實認真為地方服務，且具備無私、正義感及遠見，國民黨在去年九合一大選獲勝，關鍵是王鴻薇揭發論文案，讓民進黨陣腳大亂，國民黨氣勢翻轉，贏得勝利。",
                "他接著說，這幾天很擔心緊張，因很多中山區選民告知，王鴻薇會當選所以不投票，他聽到心都涼了，因補選投票率低，每票都關鍵，希望明天出門投票，並喊出支持蔣萬安、票投王鴻薇。",
                "趙少康說，去年九合一大選國民黨打贏勝戰，最大功臣是王鴻薇，因揪出論文案，王的學經歷有一天應要當立委，這天已到，讓王鴻薇到立院發揮戰將精神。",
                "張善政指出，王鴻薇揪出論文抄襲案，讓大家看清楚民進黨候選人的本質，受益最大的是桃園市長選舉，所以要來挺王鴻薇，相信王鴻薇若進立法院，不只品質高且是最好的立委。",
                "郝龍斌說，王鴻薇擔任議員時曾提出許多幫助軍公教及弱勢學生的要求，去年九合一選舉，國民黨勝利，是因王鴻薇踢爆論文案，民進黨已是看守政府，不需要多一名立委，但國民黨需要，讓王進入立院為民謀福利，監督執政黨，才能讓國民黨贏得2024選戰。",
                "王鴻薇約晚間9時30分以大進場方式走上舞台，並與馬英九、朱立倫、蔣萬安等人同台，王鴻薇在台上與蔣萬安進行交棒儀式，馬英九、朱立倫則送吉祥物品給王鴻薇祝福當選，最後在大合唱，圓滿結束晚會。主辦單位在現場放置5000個板凳，活動期間，幾乎皆坐滿。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301070268.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/903x768_20230107000140.jpg",
                    "describe": "台北市第3選區立委補選8日投開票，國民黨候選人王鴻薇（前左2）7日舉辦選前之夜催票，前總統馬英九（前右2）、國民黨主席朱立倫（前左）、台北市長蔣萬安（前右）同台造勢，齊呼口號展現勝選氣勢。中央社記者王飛華攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1152x768_20230107000134.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇（前中左）7日選前之夜在榮星花園舉行造勢晚會，前總統馬英九（前中右）到場站台，送上象徵當選好寓意的蒜苗，號召選民全力支持。中央社記者王飛華攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1152x768_20230107000137.jpg",
                    "describe": "台北市第3選區立委補選8日即將投開票，7日選前之夜國民黨候選人王鴻薇（前左3）邀請黨主席朱立倫（前左2）、前總統馬英九（前左4）、台北市長蔣萬安（前左5）等人到場站台，現場一度彩帶飄揚，氣氛熱絡。中央社記者王飛華攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1152x768_20230107000135.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇（前中左）7日舉辦選前之夜造勢晚會，台北市長蔣萬安（前中右）到場站台，兩人攜手齊呼口號。中央社記者王飛華攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1039x768_20230107000133.jpg",
                    "describe": "台北市第3選區立委補選8日將登場，國民黨候選人王鴻薇（前中）7日晚間舉辦選前之夜，前總統馬英九（2排右5）、台北市長蔣萬安（2排右4）及國民黨主席朱立倫（2排左4）都到場站台。中央社記者王飛華攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1062x768_20230107000141.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇7日晚間在榮星花園舉辦選前之夜造勢晚會，多名藍營大咖到場相挺，活動在晚間9時59分準時熄燈，現場與會者改以手機燈光照明。中央社記者王飛華攝　112年1月7日"
                }
            ],
            "hash_tags": [],
            "uid": "4ddf3f2a-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 13:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社網站7日電",
                "href": null
            },
            "title": "王鴻薇選前之夜找馬英九站台 吳怡農偕妻發糖、邀紙風車演出【圖輯】",
            "content": [
                "台北市第3選區立委補選明天投開票，選前之夜國民黨候選人王鴻薇邀黨主席朱立倫、前總統馬英九等藍營大咖到場站台。民進黨候選人吳怡農則邀紙風車劇團演出，他與妻子顏采薇提著糖果籃登場，吸引小朋友排隊領取，氣氛熱鬧歡樂。",
                "王鴻薇今天晚間在榮星花園舉辦「守護正義、揭弊興利」勝利之夜選前造勢大會。王鴻薇致詞時說，這次補選，臨危受命，且跟時間賽跑，但她不孤獨，除支持者陪伴及感謝黨內很多人聲援，補選也看到國民黨團結，明天是台北市長選舉延長賽，更是2024選舉前哨戰。她接著說，若當選後進立法院，會強力監督、勇敢為民發聲。",
                "吳怡農選前之夜邀請紙風車劇團演出，花博公園現場擺放2000張椅子早早坐滿，許多家長帶著小孩坐在草皮或站著欣賞演出。演出開始前，吳怡農在妻子顏采薇及民進黨前主席卓榮泰夫婦陪同下進場。他說，一直都想有個不同的選前之夜，尤其今天是補班、補課的日子，大家都非常辛苦，最後團隊思考用劇團演出讓大家能放鬆心情參與，「我覺得是最棒最棒的選前之夜」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301075008.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/800x600_wmky_185358491507.jpg",
                    "describe": "台北市第3選區立委補選8日投開票，選前之夜國民黨候選人王鴻薇（左）邀黨主席朱立倫、前總統馬英九等人站台。民進黨候選人吳怡農（右）與妻子現身。（中央社）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/970x768_wmky_374620186116.jpg",
                    "describe": "民進黨候選人吳怡農（右2）7日晚間邀請紙風車劇團演出親子劇「武松愛老虎」，開場前並與妻子顏采薇（右）、前民進黨主席卓榮泰（右3）一起發糖果給現場小朋友。中央社記者謝佳璋攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1076x768_wmky_20230107000114.jpg",
                    "describe": "台北市第3選區立委補選選前之夜，民進黨候選人吳怡農（2排左3）7日晚間捨棄傳統造勢，邀請紙風車劇團演出，並與妻子顏采薇（2排右3）、前民進黨主席卓榮泰（2排左2）等人一起和演員、現場觀眾合影。中央社記者謝佳璋攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/984x768_wmky_475760225114.jpg",
                    "describe": "選前最後衝刺，民進黨候選人吳怡農（前）7日晚間以車隊掃街催票，行經林森北路等多處。中央社記者趙世勳攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1119x768_wmky_346840378915.jpg",
                    "describe": "民進黨候選人吳怡農7日晚間在中山區以車隊掃街，為選情做最後衝刺，籲請民眾支持。中央社記者趙世勳攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/2000x1333_wmky_0035646710277.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇（左）選前之夜，7日在台北市榮星花園舉行，親總統馬英九（右）到場致贈象徵凍蒜的吉祥物品。中央社記者王飛華攝112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/2000x1333_wmky_0259550942050.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇（中）選前之夜，7日在台北市榮星花園舉行，活動中飛揚彩帶飛揚。中央社記者王飛華攝112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1152x768_wmky_052458255461.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇7日晚間在榮星花園舉行選前之夜造勢活動，現場聚集大批支持者，紛紛揮舞國旗為王鴻薇加油集氣。中央社記者王飛華攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1062x768_wmky_51252651111.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇7日晚間在榮星花園舉辦選前之夜造勢晚會，多名藍營大咖到場相挺，活動在晚間9時59分準時熄燈，現場與會者改以手機燈光照明。中央社記者王飛華攝　112年1月7日"
                }
            ],
            "hash_tags": [],
            "uid": "540ce8d4-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 13:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北7日電",
                "href": null
            },
            "title": "蔡英文挺吳怡農進國會  讓台灣多一分克服挑戰力量",
            "content": [
                "台北市第三選區立委補選明天投開票，總統蔡英文晚間透過臉書表示，吳怡農這些年來的選擇和行動都向民眾證明，他是一位有理想、肯付出且能團結台灣的人；國會多一席吳怡農，台灣就多一分克服挑戰的力量。",
                "蔡總統指出，守護台灣是共同目標，面對威權主義持續擴張，除了執政團隊的努力，更需要民眾團結一致，強化國家整體的韌性，特別是在國會；她相信，吳怡農一定會是守護台灣的重要戰力。",
                "總統說，一路以來，她認識的吳怡農總是為了理想始終如一，面對再艱困的挑戰，都願意一心一意付出行動，讓國家變得更好；就像當年，吳怡農選擇放棄美國國籍、放棄高薪，回國從軍、保護家鄉；又像是2020年第一次代表民進黨參選，選擇挑戰長年以來的艱困選區，改變台灣。",
                "總統指出，儘管第一次選舉失利，吳怡農為台灣的行動也從未停止。他成立了後盾計畫，巡迴台灣各地進行防災演練，讓民眾成為彼此互助的力量，強化台灣面對災害的韌性，且積極透過國際媒體的採訪，向世界展現台灣守護家園的決心，並獲選2022年時代雜誌次世代百大人物。",
                "總統說，吳怡農參選以來為了改變選舉文化，堅持不掛看板，期盼用行動帶動降低年輕人參選的門檻；面對各種抹黑謾罵，他也從不選擇攻擊，而是跑到街頭巷尾，不斷跟選民談政見、談如何讓台灣變得更強韌。",
                "總統指出，這些年來，吳怡農的選擇和行動都向民眾證明，他是一位有理想、肯付出，更能團結台灣的人。她相信，國會多一席吳怡農，台灣就多一分克服挑戰的力量。",
                "總統最後說，明天的補選，她要拜託選民，給認真肯努力的年輕人，一個服務國家的機會，「支持吳怡農，讓他在國會中，跟我們一起守護台灣」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301070251.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1119x768_wmky_032966407202.jpg",
                    "describe": "台北市第3選區立委補選投票前夕，民進黨候選人吳怡農7日晚間在中山區以車隊掃街，為選情做最後衝刺，籲請民眾支持。中央社記者趙世勳攝 112年1月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "5a52d8ca-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 13:09:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北7日電",
                "href": null
            },
            "title": "吳怡農選前之夜邀紙風車演出  5千人湧進花博同歡",
            "content": [
                "台北市第3選區立委補選明天投開票，民進黨候選人吳怡農選前之夜選擇邀請紙風車劇團在花博公園演出，現場擠進約5000人同歡，沒有椅子的民眾直接在草皮上席地而坐。吳怡農簡單致詞後離開，趕場掃街。",
                "吳怡農選前之夜邀請紙風車劇團演出，花博公園現場擺放2000張椅子早早滿場，許多家長帶著小孩坐在草皮或是站著欣賞演出，現場估計上看5000人；也有民眾自備寫著「吳怡農加油」的LED看板或手舉牌。",
                "演出開始前，吳怡農在妻子及民進黨前主席卓榮泰夫婦陪同下進場，發完糖果後，隨即牽著妻子上台致詞。他說，一直都想要有個不同的選前之夜，尤其今天是補班、補課的日子，大家都非常辛苦，最後團隊思考用劇團演出讓大家能放鬆心情參與，「我覺得是最棒最棒的選前之夜」。",
                "吳怡農說，希望讓家長跟小朋友今晚能透過觀賞表演，製造一些開心、快樂、輕鬆的回憶與記憶，也希望在座的小朋友長大後能跟同學說，「我人生參加的第一場選前之夜是紙風車的表演」。",
                "吳怡農表示，非常感謝卓榮泰自他3年多前投入政壇的第一天起，除教導他、也給予許多協助與陪伴；卓榮泰上台時呼籲，盼選民明天透過選票「愛吳怡農一次」。",
                "吳怡農隨後便趕場進行車隊掃街，由妻子與家人留在現場與民眾觀賞劇團演出。卓榮泰在空檔時接受媒體訪問表示，民進黨在九合一大選結束後，需要成功的強心劑，他期望吳怡農能帶給社會正面力量，以及民進黨振奮的力量。",
                "至於內閣改組議題，卓榮泰說，內閣改組是迎合社會對政府的期待，亦是總統職權，相信總統蔡英文在深思熟慮後，會於適當時機做出正確決定。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301070245.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1076x768_wmkn_20230107000114.jpg",
                    "describe": "台北市第3選區立委補選選前之夜，民進黨候選人吳怡農（2排左3）7日晚間捨棄傳統造勢，邀請紙風車劇團演出，並與妻子顏采薇（2排右3）、前民進黨主席卓榮泰（2排左2）等人一起和演員、現場觀眾合影。中央社記者謝佳璋攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/994x768_20230107000115.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（前中）7日晚間未舉辦傳統造勢晚會，改為邀請紙風車劇團演出，邀請大小朋友一同欣賞，吳怡農妻子顏采薇（前左）、前民進黨主席卓榮泰（前右）也出席與會。中央社記者謝佳璋攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/970x768_20230107000117.jpg",
                    "describe": "台北市第3選區立委補選8日投票，民進黨候選人吳怡農（右2）7日晚間邀請紙風車劇團演出親子劇「武松愛老虎」，開場前並與妻子顏采薇（右）、前民進黨主席卓榮泰（右3）一起發糖果給現場小朋友。中央社記者謝佳璋攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/984x768_20230107000120.jpg",
                    "describe": "選前最後衝刺，民進黨台北市第3選區立委補選候選人吳怡農（前）7日晚間以車隊掃街催票，行經林森北路等多處。中央社記者趙世勳攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1011x768_20230107000121.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（紅車上黑衣者）7日晚間在中山區以車隊掃街，在投票前夕全力催票拚選情，沿途有民眾熱情揮手打招呼。中央社記者趙世勳攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1119x768_20230107000119.jpg",
                    "describe": "台北市第3選區立委補選投票前夕，民進黨候選人吳怡農7日晚間在中山區以車隊掃街，為選情做最後衝刺，籲請民眾支持。中央社記者趙世勳攝 112年1月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "卓榮泰",
                    "href": "/tag/hysearchws.aspx?q=卓榮泰"
                }
            ],
            "uid": "607d9532-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 12:58:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳怡璇台北7日電",
                "href": null
            },
            "title": "北市立委補選8日登場 逾26萬人可投票",
            "content": [
                "台北市第3選區立委補選明天登場，民進黨吳怡農、國民黨王鴻薇、無黨籍蕭赫麟角逐，選舉人人數共26萬7965人，設置233個投開票所。",
                "台北市長蔣萬安辭去第3選舉區（中山區、松山區20里）立委的缺額，將於8日補選。中選會公告候選人名單，包含國民黨推薦的王鴻薇、民進黨推薦的吳怡農及無黨籍蕭赫麟。",
                "北市選委會表示，補選範圍為中山區及松山區（精忠里、東光里、龍田里、東昌里、東勢里、中華里、民有里、民福里、松基里、莊敬里、東榮里、新益里、新東里、介壽里、三民里、富錦里、富泰里、自強里、鵬程里、安平里等20里）；本次為區域立法委員缺額補選，選舉區內的原住民無選舉權。",
                "依選委會統計，選舉人人數共26萬7965人，男性12萬1781人、女性14萬6184人。",
                "王鴻薇提出包含推動核二核三廠延役、還稅於民、強化社會安全網、全面檢視政府廣告宣傳標案有無綁給特定媒體、降低公辦都更門檻的5項政見。",
                "吳怡農則提松山機場遷建、提倡建立平價優質外語學習與會話課後學習機會等政見，並堅持乾淨選舉，不掛看板、不插旗子，只有A3大小的海報。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301070241.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221026/800x600_wmky_493614421660.jpg",
                    "describe": "台北市第3選區立委補選8日登場，選舉人人數共26萬7965人。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "66dba19e-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 03:59:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北7日電",
                "href": null
            },
            "title": "王鴻薇諷應該去選總統 吳怡農：她不熟悉立委角色",
            "content": [
                "台北市第三選區立委補選明天投票，民進黨候選人吳怡農拋出北北基合併政見遭對手王鴻薇批評應該去選總統，他今天回應，王鴻薇對立委角色、功能或許不太熟悉，也凸顯兩人的不同，自己這邊是希望認真做事，另一邊則是持續噴口水。",
                "立委補選倒數1天，國民黨今晚選前之夜大咖雲集，齊為王鴻薇站台。吳怡農說，今天是工作日，他不會選擇在工作日晚上再動員群眾參加選前造勢，而是邀請紙風車劇團表演，讓大家感受歡樂輕鬆的氣氛。",
                "吳怡農說，選民頭家才是老闆、是最大咖，黨內很多人陪他爬樓梯、追垃圾車、掃街拜票等，這次選舉絕對不是一個人的武林，他完全不孤單。",
                "吳怡農上午在民進黨立委蘇巧慧陪同下進行中山區車隊掃街拜票，對於拋出北北基合併議題，吳怡農說，台灣整體行政區的重劃基本上有三個重點，首先，六都與縣市之間的差距愈來愈大，希望縮小差距；第二，台北做為首都，與亞洲其他首都比較起來，鄰國的首都人口都是800萬人以上，台北市不到250萬人，整體發展上動能相對不足，希望透過北北基的合併提升大台北都的競爭力。",
                "第三，松山機場周圍3000多公頃的禁限區、管制區，橫跨了新北市、台北市、基隆市，期待在2030年透過大台北都（新北、台北、基隆）的整體規劃，搭配松山機場的遷移，相信可以讓大台北市成為更有競爭力的城市。",
                "另外，被王鴻薇指稱選立委太可惜應該去選總統，吳怡農對此表示，他所提的政見都是立委應該要有的想法與立場，對手會有這樣的批評，顯示對立委的功能與角色或許還不太熟悉；此外，吳怡農指出，對手會有這樣的批評，再次凸顯兩人在這次立委補選的不同，自己這邊是希望認真做事、另外一邊在最後一天持續噴口水。",
                "對於前衛福部長陳時中在臉書表態支持，吳怡農說，非常感謝許多戰友、前輩用不同的方式為他加油、支持，更重要的是看到大家支持他的理念，這不是一個人的選舉，而是大家的選舉，他希望可以一起提升台灣的民主文化與風氣。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301070060.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "6cceba5a-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 03:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北7日電",
                "href": null
            },
            "title": "吳怡農提行政區整併政見  王鴻薇：應去選總統",
            "content": [
                "民進黨台北市第3選區立委補選候選人吳怡農的選舉政見提出盼完成合併台北、汐止、基隆行政區。國民黨候選人王鴻薇今天說，吳怡農委屈了，不要選立委，應該是要選總統。",
                "王鴻薇上午在國民黨主席朱立倫、副主席連勝文陪同，在松江路、民生東路2段附近路口拜票。王鴻薇結束拜票行程後接受聯訪，媒體詢問，吳怡農的選舉公報提到盼在2026年地方選舉前，完成台北市與新北市汐止區及基隆市行政區域合併。王鴻薇做上述回應。",
                "媒體問及，吳怡農提到若王鴻薇非常喜歡罵民進黨，期待拿著一樣熱情，就做好北市議員監督市府的工作。對此，王鴻薇表示，常常覺得吳怡農邏輯怪怪的，因她覺得民進黨有很多地方要被強力監督，當然由她進立法院，強力監督中央執政的民進黨。",
                "王鴻薇被問及還稅於民的議題時說，中央過去6年超徵總金額約新台幣1.1兆元，還稅於民精神就是政府要把多增收的稅務還給人民，且要提出相關制度，避免債留子孫，若她順利當選，會徹查這些超徵金額使用方式。",
                "此外，王鴻薇與朱立倫站路口拜票時，先被經過的計程車司機大喊「落跑議員」，王鴻薇在受訪時也有計程車司機嗆聲是「落跑」。王鴻薇對此表示，她站路口拜票時，也有很多支持她的熱情民眾，有些民眾會有不同聲音，這就是民主價值，尊重多元聲音。",
                "至於明天就是立委補選投開票日，如何看待選情，王鴻薇說，她會拚到最後一天爭取更多民眾支持，且不會鬆懈，希望支持她的民眾可踴躍出來投票，若支持她，但不出來投票，大家都不希望看到遺憾的事會發生。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301070057.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/930x768_20230107000005.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇（右）7日在民生東路與松江路口拜票，向民眾致意，懇託支持。中央社記者謝佳璋攝  112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/956x768_20230107000002.jpg",
                    "describe": "國民黨主席朱立倫（前左）7日上午陪同黨籍台北市第3選區立委補選候選人王鴻薇（前右），在民生東路與松江路口拜票，爭取民眾支持。中央社記者謝佳璋攝  112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/943x768_20230107000003.jpg",
                    "describe": "國民黨主席朱立倫（右2）7日上午陪同黨籍台北市第3選區立委補選候選人王鴻薇（右），在民生東路與松江路口拜票，手比選舉號次2號，向民眾催票，衝刺選情。中央社記者謝佳璋攝  112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/880x768_20230107000004.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇（前）7日上午在民生東路與松江路口拜票，呼籲選民投票日當天一定要出門投票。中央社記者謝佳璋攝  112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1140x768_20230107000006.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇（前左）7日站在民生東路與松江路口，向路過單車騎士們拜票，爭取支持。中央社記者謝佳璋攝  112年1月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "733fdaae-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-05 09:41:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣5日電",
                "href": null
            },
            "title": "南投立委補選開打 蔡培慧林明溱拚「陸戰」",
            "content": [
                "南投第2選區立委補選，由民進黨蔡培慧對決國民黨林明溱，兩人昨天被黨中央徵召後，蔡培慧延續縣長選戰步調並加強地方組織經營，林明溱今天也拜訪地方人士，同時籌組團隊。",
                "南投縣長許淑華就任，她的立委席次補選3月4日投票，民進黨中常會昨天徵召剛結束競選南投縣長的前行政院中部聯合服務中心執行長蔡培慧，國民黨中常會昨天則徵召剛卸任的前南投縣長林明溱參選；蔡培慧延續縣長選戰步調，接軌立委補選作業並加強地方組織。",
                "蔡培慧昨天被徵召後，隨即在臉書（Facebook）粉絲專頁發表感言，直到今天累積1.8萬人按讚、900多則留言，除網路「空戰」，蔡培慧今天安排行程拜訪南投市地方人士，晚間再到信義鄉，明天則預計到竹山鎮、鹿谷鄉，透過「陸戰」拜訪行程加強經營鄉鎮組織。",
                "蔡培慧團隊表示，目前著重先前較弱的組織經營，縣長選舉後的感恩謝票行程也是累積組織能量，昨天前往水里鄉，今天安排到南投市、信義鄉，明天則是走訪竹山、鹿谷。蔡培慧說，這段期間與黨內人員有相當共識，就是要拚贏這席，終結世襲政治與家族政治。",
                "林明溱卸任南投縣長後沒有行政資源，不像蔡培慧有團隊即戰力，除臉書粉絲專頁名稱仍是「南投縣長林明溱」未更改，最後一篇貼文是去年12月25日卸任感言，昨天被徵召後沒有相關新貼文；林明溱接受中央社記者訪問表示，今天已展開地方人士拜訪行程，競選團隊也大致組成，但媒體聯絡業務仍在尋找合適人選。",
                "許淑華原為南投第2選區「濁水溪線」立委，選區7鄉鎮市為南投市、名間鄉、竹山鎮、鹿谷鄉、集集鎮、水里鄉、信義鄉；蔡培慧、林明溱今天委託他人前往南投縣選舉委員會領表，無黨籍參選人還有選南投縣長失利的王永慶、前名間鄉長陳聰鑑也今天領表。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301050263.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230105/1024x768_20230105000126.jpg",
                    "describe": "南投縣第2選區立委補選3月將舉行，民進黨籍參選人蔡培慧（後中黑衣者）加強組織經營，積極拜訪地方拚選情，4日走訪水里鄉與民眾對話。（蔡培慧團隊提供）中央社記者蕭博陽南投縣傳真 112年1月5日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                }
            ],
            "uid": "79acf94e-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 11:40:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣4日電",
                "href": null
            },
            "title": "南投立委補選  形象清新蔡培慧對沙場老將林明溱",
            "content": [
                "南投第2選區立委補選，今天確定由民進黨蔡培慧對決國民黨林明溱。林明溱是立委2任、縣長2任的地方沙場老將；蔡培慧形象清新，這次縣長選舉雖失利，卻累積一定支持度。",
                "蔡培慧小檔案",
                "回顧蔡培慧參與南投縣政治，2016年當選民進黨不分區立委，2020年轉戰區域立委，在南投第1選區（埔里、草屯、中寮、魚池、國姓、仁愛）對戰國民黨馬文君，以6萬3691票、差距9789票敗北，創下綠營選將在這個選區有史以來差距最小佳績，可說雖敗猶榮。",
                "選後，蔡培慧轉任行政院中部聯合服務中心執行長，協調行政資源協助南投發展，尤其彌補南投教育、農業資源的不足，「選輸沒離開，反而更認真」精神，讓南投人看在眼裡，肯定她端出的具體成績。",
                "2022年南投縣長選戰，蔡培慧對決國民黨立委許淑華，面對兩人首次選戰遭遇，許淑華拿下15萬4256票、蔡培慧11萬7993票。雖然輸了3萬6263票，但已較2018年南投百里侯之爭，綠營大輸近10萬票有大幅成長。",
                "林明溱小檔案",
                "林明溱「勤腳」最為地方樂道，深入村里「趴趴走」，搭乘的公務車1年里程破10萬公里稀鬆平常，實地到場踏勘的農路、排水溝工程中，不少在民眾眼中根本是村里長級的小工程「何必勞煩縣長親自跑一趟」，但也因此累積深厚基層實力。",
                "林明溱在2014年南投縣長選舉以5000多票差距，險勝民進黨候選人李文忠；但就是靠著「勤腳」經營地方，2018年以19萬5385票的成績，大贏綠營對手洪國浩近10萬票連任，不僅贏得漂亮，也創下歷屆南投縣長選舉藍綠對決最大票差。",
                "這次立委補選一役，地方上包括林明溱兒子、前國民黨縣黨部主委林儒彬，及南投縣議員宋懷琳、連任縣議員的國民黨中常委游顥都表達請戰意願。但透過內部民調，在勝選目標下，最終國民黨中常會今天通過徵召林明溱參選。",
                "林明溱下午也表達縱然個人意願不高，但受黨栽培，現在黨需要他，不能忘恩負義，因此再次為南投的發展努力打拚，盼為南投從中央爭取更多建設經費。",
                "許淑華為南投第2選區「濁水溪線」選出立委，選區包括南投市、名間鄉、竹山鎮、鹿谷鄉、集集鎮、水里鄉、信義鄉7鄉鎮。形象清新的蔡培慧面臨基層實力雄厚的林明溱，絕對是一場硬仗，但這次競選縣長累積一定支持度，與林明溱一戰可期。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040323.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/800x600_wmky_74653008755.jpg",
                    "describe": "南投立委補選3月4日投票，確定由民進黨蔡培慧（右）對決國民黨林明溱（左）。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "80090274-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 08:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北4日電",
                "href": null
            },
            "title": "王鴻薇提強化社會安全網、擴大公辦都更等5政見",
            "content": [
                "台北市第3選區立委補選公辦政見發表會今天登場，國民黨籍候選人王鴻薇提出強化社會安全網、擴大公辦都更並修法等5項政見，並質疑對手吳怡農在選舉期間指涉她謾罵應有所本。",
                "台北市選舉委員會舉辦公辦政見發表會下午3時登場，第2順位發表政見的王鴻薇提出包含推動核二核三廠延役、還稅於民、強化社會安全網、全面檢視政府廣告宣傳標案有無綁給特定媒體、降低公辦都更門檻的5項政見。",
                "王鴻薇說，民進黨台北市第3選區立委補選候選人吳怡農剛在政見發表會提到，她選舉期間一再攻擊謾罵對手，但她只是對政策提出質疑與討論，哪句話針對吳怡農謾罵及人身攻擊，政治人物講話要有所本，請吳怡農具體提出選舉期間她那句話是謾罵的資料。",
                "王鴻薇提到關於政見發表會形式，她指出，只能發表政見，對選民不公平，她在登記參選時，就在意願調查表勾選要辯論，而吳怡農比她早一天登記，且當時對手還不一定是她，吳怡農應對外說明勾選調查表的內容，是否一開始就決定拒絕辯論，候選人應誠實對選民報告。",
                "對所提的5項政見，王鴻薇先提到社會安全網，她說，台灣過去發生許多令人遺憾的悲劇事件，質疑社會安全網是否有破網？若她能進立法院，將加強社會安全網，且會關心國人心理健康預算是否偏低，及增設社區心理衛生中心。",
                "王鴻薇表示，她擔任北市議員16年多，知道市民非常想都更，但也憂心與建商合作都更恐被剝削，越來越多民眾歡迎公辦都更，若進立法院，將積極推動公辦都更並修法，例如降低公辦都更門檻等。",
                "王鴻薇指出，若她進立法院，將嚴格審查政府預算，且定期揭露，因政府目前重大預算都不透明，而針對還稅於民政見，不應只是一次性發放現金，應建立制度。",
                "她說，若擔任立委後，將強力監督政府是否拿納稅人錢綁標特定媒體，身為立委應勇於監督，替人民發聲，民進黨目前在立法院席次太多，針對相關預算都能輾壓式通過，民眾不需要只會護航政府及當投票部隊的立委，要選擇可強力監督政府的立委。",
                "此外，第3順位發表政見的無黨籍候選人蕭赫麟全程未發言，他一開始帶自製看板上台，面對鏡頭後定格，約6分15秒時才放下看板，旁邊輔助的手語老師全程15分鐘都未有動作，蕭赫麟到最後3秒時，對鏡頭鞠躬，結束政見發表。",
                "會後，王鴻薇被媒體堵訪時說，她在政見發表會的節奏不錯，至於分數就留給外界決定，將持續以車隊掃街拜票向選民請託。",
                "台北市長蔣萬安辭去第3選舉區（中山區、松山區20里）立委缺額，8日補選。中選會日前公告候選人名單，包含吳怡農、王鴻薇、蕭赫麟。",
                "台北市選委會舉辦公辦政見會今天下午3時登場，採一輪方式，每人發言時間15分鐘，選委會審酌COVID-19（2019冠狀病毒疾病）疫情持續，不採辯論與第三方提問。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040234.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/1155x768_wmky_527834803511.jpg",
                    "describe": "台北市第3選區立委補選公辦政見發表會4日登場，國民黨籍候選人王鴻薇提出強化社會安全網、擴大公辦都更並修法等5項政見。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/1105x768_wmky_93064466310.jpg",
                    "describe": "台北市第3選區立委補選8日將投開票，公辦政見發表會4日下午登場，3名候選人包含無黨籍蕭赫麟（左起）、國民黨籍王鴻薇、民進黨籍吳怡農皆出席，抽籤前合影。中央社記者劉建邦攝 112年1月4日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "86005d3a-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 08:39:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北4日電",
                "href": null
            },
            "title": "吳怡農：堅持正面選舉 要打得清白贏得光明磊落",
            "content": [
                "民進黨台北市第3選區立委補選候選人吳怡農今天說，正面選舉是他一貫的堅持，雖然辛苦、艱難；大家都想要贏，但他希望用正確的方法來贏，這一次選舉，他一再提醒自己一定要打得清清白白，贏得光明磊落。",
                "台北市長蔣萬安辭去第3選舉區（中山區、松山區20里）立委的缺額，將於8日補選。台北市選委會下午舉辦政見發表會，一人15分鐘，採一輪發言，吳怡農抽到1號。",
                "吳怡農表示，選舉文化若充滿抹黑、謾罵、口水、造謠，很難看到國家的未來。若是競爭政見，候選人會研究政策，認真思考台灣的未來，贏得選舉的人將會對國家的未來有充分思考。",
                "因此，他承諾正面選舉，透過政見與具體主張，爭取選民的支持。很多人質疑這樣的選舉方式，認為遇到一個完全不講理的對手，只有挨打的份，但他可以約束自己，沒辦法約束對手，且謾罵與噴口水，不會是選民所期待的選舉。",
                "他說，只有每位選民手中這一張選票，才能夠約束對方。正面選舉是一貫的堅持，這是一條辛苦的路，是一場非常艱難的選擇；選舉大家都想要贏，他也希望能夠贏，但要用正確的方法來贏，這一次選舉，他一再提醒自己一定要打得清清白白，贏得光明磊落。",
                "吳怡農承諾乾淨的選舉，不掛看板、不插旗子，只有A3大小的海報，他說，當宣布的時候各種質疑排山倒海而來，問他會不會選舉、有沒有認真在選。",
                "他表示，其實台北市議會去年就通過自治條例，未來在台北市所有的選舉，都禁止刊登競選的看板，只能張貼A3大小的海報在公告欄，他認同這個政策，也希望各縣市都能跟進。",
                "他說，堅持乾淨選舉不只是為了環保、市容、更重要是降低年輕人參政的門檻，希望未來台灣的選舉會更好，讓更多對公共事務具有熱情的人參與。",
                "他表示，對未來的期待是台灣必須是一個更安全的家，所以主張兵役改革，進入國會之後會要求行政部門讓每一位役男平安回家。國軍建軍的目標只有避免戰爭，維護人民的生命與健康，國安必須是不分黨派、顏色，共同努力。",
                "他還提到松山機場遷建、提倡建立平價優質外語學習與會話課後學習機會等政見。",
                "他重申，如果選民覺得台灣的選舉可以更好、台灣的民主可以更好，應該理性競爭，如果覺得台灣應該有更多相互尊重，而不是攻擊、謾罵、抹黑與吵架，1月8日一定要出來投票，支持登記1號的吳怡農。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040224.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/1200x800_wmky_806938848824.jpg",
                    "describe": "台北市第3選區立委補選8日即將登場，民進黨候選人吳怡農4日晚間至中山區松澤宮開講，再度強調乾淨選舉，也呼籲選民投票日務必出來投票。中央社記者裴禛攝 112年1月4日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/1105x768_wmky_93064466310.jpg",
                    "describe": "台北市第3選區立委補選8日將投開票，公辦政見發表會4日下午登場，3名候選人包含無黨籍蕭赫麟（左起）、國民黨籍王鴻薇、民進黨籍吳怡農皆出席，抽籤前合影。中央社記者劉建邦攝 112年1月4日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                }
            ],
            "uid": "8c854f94-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 08:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣4日電",
                "href": null
            },
            "title": "投入立委補選 蔡培慧：承擔責任為南投再拚一次",
            "content": [
                "南投縣長許淑華就任，她的立委席次補選3月4日投票。民進黨中常會今天徵召剛結束南投縣長選舉的前行政院中服執行長蔡培慧出戰，蔡培慧說，必定全力以赴，努力贏得鄉親認同。",
                "許淑華原任南投第2選區「濁水溪線」立委，選區7鄉鎮市包含南投市、名間鄉、竹山鎮、鹿谷鄉、集集鎮、水里鄉、信義鄉，民進黨徵詢及評估各項客觀因素後，提名蔡培慧參選。",
                "民進黨中央今天下午宣布後，蔡培慧透過新聞稿表示，非常感謝黨內人員凝聚團結意志，為家鄉南投的發展而努力，是她從政以來不變初衷，距離投票日只有2個月，必定全力以赴、加足馬力衝刺，努力贏得鄉親認同她的服務熱忱。",
                "蔡培慧說，她出身南投偏鄉、心在南投，不論是集集大地震重建期間或踏入政壇，深切感受鄉親渴望會做事、有能力、不分黨派，真心只為南投發展的政治人物，尤其縣長選舉結束後感恩謝票，許多鄉親不捨與惋惜，來自於大家對南投未來的憂心，她審慎思考後，經共同討論，非常感謝黨中央及地方支持。",
                "蔡培慧指出，國民黨方面最後由未經民調對比的前南投縣長林明溱參選，如此內部民主機制運作讓不少民眾大感意外，南投沉痾已久、百廢待舉，林明溱曾任立委、縣長，大肆造空橋、建高塔工程，沒有為地方帶來顯著經濟收益，相反的，南投縣發展長期停滯，造成人口外移、產業蕭條，這些都是她迫切重振的目標。",
                "蔡培慧說，她曾是獲評鑑優質立委，對於教育環境升級、促成中興大學南投校區、協助農業環境提升及從農保障、銀髮長輩交通醫療及長照、青年議題等，都相當有經驗，有信心再次成為南投人引以為傲的優質立委、有能力制定並執行促進經濟及地方發展的政策、充分照顧弱勢、有效連結中央資源，全心全意服務選民。",
                "蔡培慧表示，選舉過程要消耗的人力、物力、財力，對來自偏鄉、沒有豐厚金脈的她來說，每一項都是莫大壓力，但為了南投、為了共同家鄉，她思考很久，決定承擔責任為南投再拚一次。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040205.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/1013x768_20230104000100.jpg",
                    "describe": "民進黨中常會4日通過徵召前立委蔡培慧出戰南投縣第2選區立委補選，蔡培慧表示，距離投票日只有2個月，必定全力以赴、加足馬力衝刺，努力贏得鄉親認同。中央社記者蕭博陽南投縣攝 112年1月4日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "許淑華",
                    "href": "/tag/hysearchws.aspx?q=許淑華"
                }
            ],
            "uid": "92adc5d6-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 06:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北4日電",
                "href": null
            },
            "title": "南投立委補選 民進黨徵召蔡培慧上陣",
            "content": [
                "南投縣長許淑華就任，她的立委席次須補選。民進黨說，經協調小組徵詢、綜合評估與協調，有意參選人為黨內團結，同意共推前立委蔡培慧參選，中常會今天通過徵召案。",
                "南投縣第2選舉區選出的立委許淑華當選南投縣長，已於去年12月25日宣誓就職，該選舉區立委缺額補選，3月4日投票。",
                "民進黨發言人謝子涵下午在中常會後記者會向媒體表示，經協調小組徵詢、協調及綜合評估後再度協調，有意參選人為黨內團結，同意共推蔡培慧為候選人，中常會並依中執會授權，通過徵召案。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040167.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1333_wmky_020295253629.jpg",
                    "describe": "民進黨中常會4日通過徵召案，共推蔡培慧為參選南投立委補選。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                },
                {
                    "tag": "許淑華",
                    "href": "/tag/hysearchws.aspx?q=許淑華"
                }
            ],
            "uid": "98a37968-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 06:53:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉冠廷台北4日電",
                "href": null
            },
            "title": "南投立委補選 國民黨通過徵召林明溱參戰",
            "content": [
                "南投縣第2選區立委補選將於3月4日投票，國民黨中常會今天通過徵召案，確定徵召前南投縣長林明溱參選，黨主席朱立倫表示，補選時間非常匆忙，一定要團結一致，共同爭取勝選，不能有一己之私。",
                "南投縣長許淑華就任，她的立委席次須補選，預計3月4日投票，1月9日至13日受理登記參選。",
                "國民黨近日針對表態參選的林明溱之子林儒彬、縣議員游顥、宋懷琳等人，進行內部參考民調，同時在勝選的考量下，也將林明溱納入內參民調，作為徵召依據。最終，根據內參民調，若民進黨推出前行政院中服執行長蔡培慧參戰，林明溱勝選機率最高。",
                "國民黨下午召開中常會，通過徵召林明溱參選南投立委，朱立倫在會中表示，南投立委這場補選因為時間非常匆忙，所以一定要團結一致，共同爭取勝選；他強調，大家不能有一己之私，不能自私自利，要放下自我、無私無我，團結才能勝選。",
                "面對即將在8日舉行的台北市第3選區立委補選，朱立倫則說，他要拜託所有人，一定要非常謹慎、認真努力，因為補選投票率都不高，所以要全力以赴，絕不可以掉以輕心，否則可能會「贏在家裡，輸在票匭」，這意思就是最終支持者沒有出門投票。",
                "朱立倫說，過去多次發生慘痛的經驗，他舉例，在吳志揚當選桃園縣長後，中壢立委將進行補選，前立委陳學聖代表國民黨參與補選，而當時外界普遍認為國民黨可以穩拿這席立委，但最終不幸因投票率太低而落敗，所以大家絕對不可以掉以輕心，每一票都要出來投票。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040161.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1333_wmky_0529815871855.jpg",
                    "describe": "國民黨中常會4日確定徵召前南投縣長林明溱參加南投立委補選。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                }
            ],
            "uid": "9ef0c5fa-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 03:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北4日電",
                "href": null
            },
            "title": "車隊掃街挺吳怡農 陳其邁：對他選情有信心",
            "content": [
                "台北市第3選區立委補選8日投票，民進黨代理主席陳其邁今天陪同民進黨候選人吳怡農車隊掃街。陳其邁說，對吳怡農的選情有信心，吳怡農不抹黑、不口水戰，是優質候選人，值得大家的期待。",
                "吳怡農競選總部下午向媒體表示，明天上午在選區10個重要路口，有來自全國35位黨公職與吳怡農一起站街頭，向路過民眾請安問好；這些黨公職分散到選區的重要路口，當吳怡農分身，全力拉票、催票，號召選民8日出來投票。",
                "台北市立委補選倒數時刻，民進黨內要角力挺吳怡農。陳其邁、民進黨台北市議員顏若芳、王世堅等人上午參與吳怡農車隊掃街；副總統賴清德晚間將陪同吳怡農出席「怡農開講」活動。",
                "陳其邁送上包子與粽子給吳怡農，寓意「包中」；車隊出發前，陳其邁還對著媒體鏡頭比了大大的愛心。",
                "對於目前局勢，陳其邁受訪表示，他對吳怡農的選情有信心，這一路吳怡農嘗試新的選舉文化，不打口水戰、不抹黑，腳踏實地做事情，民進黨在敗選後檢討，對於台北市立委補選提出最優秀候選人。",
                "陳其邁認為，吳怡農非常年輕、有豐富學養，希望民進黨的支持者、台北市民可以看出來，吳怡農面對選擇時非常堅定，不管是國家整體發展或從政過程，不會三心兩意，是優質候選人，值得大家期待。",
                "吳怡農受訪說，5週前接到陳其邁電話，接受民進黨徵召，非常感謝有這個機會，也感謝夥伴戰友們一路支持陪伴。選舉最後幾天，他要謝謝陳其邁陪同掃街，一起向選民打招呼，拜託大家8日出來投票。",
                "媒體詢問，國民黨立委候選人王鴻薇持續質疑吳怡農不願辯論。吳怡農說，這次的選舉面對的是選民頭家，每場選舉都是面試，要面對面向選民交待，他過去5週提出4場政見發表會、無數場客廳會，向選民清楚交代政見與關鍵議題立場。",
                "吳怡農認為，對手對他的任何主張，沒有提出具體批評想法，這樣很難辯論，相信下午的政見發表會，大家看到兩人之間的不同，也會同意不淪入口水戰是對的選擇。",
                "另外，媒體問到，外界質疑王鴻薇是否該返還競選補助款。吳怡農說，他不會有這樣的提議。",
                "吳怡農說，不管是產業振興、紓困、還稅，這些都是公共政策，需要理性討論，提到選舉補助經費議題恐怕模糊焦點，也不太適合。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040078.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/1203x768_20230104000019.jpg",
                    "describe": "民進黨代理主席陳其邁（右）4日上午陪同民進黨台北市第3選區立委補選候選人吳怡農（左）在中山區車隊掃街，路旁的民眾揮舞旗幟支持。中央社記者吳家昇攝 112年1月4日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "陳其邁",
                    "href": "/tag/hysearchws.aspx?q=陳其邁"
                }
            ],
            "uid": "a4f8dd3e-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 03:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣4日電",
                "href": null
            },
            "title": "林明溱：聽黨中央指示 補選立委若被徵召不拒絕",
            "content": [
                "南投縣長許淑華就任，她的立委席次補選3月4日投票；昨天傳出國民黨中央將徵召剛卸任的前南投縣長林明溱參選，林明溱今天說，他是黨員，要聽黨中央指示，若被徵召不會拒絕。",
                "許淑華原任南投第2選區「濁水溪線」立委，選區7鄉鎮市包含南投市、名間鄉、竹山鎮、鹿谷鄉、集集鎮、水里鄉、信義鄉，前縣長林明溱兒子、前縣黨部主委林儒彬，及南投縣議員宋懷琳、連任縣議員的國民黨中常委游顥，最先被視為人選，由國民黨中央徵召決定。",
                "民進黨方面，結束投入南投縣長選舉的前行政院中部聯合服務中心執行長蔡培慧有即戰力，經過多方勸進，蔡培慧點頭答應再戰，戶籍已從魚池鄉遷入鹿谷鄉，民進黨中常會預計今天下午通過徵召蔡培慧投入補選。",
                "國民黨近日以林儒彬、宋懷琳、游顥、林明溱進行內參民調，預設對手為蔡培慧，結果以林明溱勝算最高，國民黨祕書長黃健庭昨天到南投協調，傳出徵召林明溱參選，林明溱昨晚表示尚未同意接受徵召參加這席立委補選，除要開家庭會議，也希望讓其他有意者去選。",
                "林明溱今天上午接受中央社記者訪問表示，昨晚開家庭會議，家人還是不同意參選，需要持續溝通，但他是國民黨員，要聽從黨中央指示，如果被徵召參選，他不會拒絕；記者追問「國民黨中央今天下午是否確定徵召你參選」，林明溱表示不清楚，須待黨中央公布。",
                "游顥最積極表態參選，並於昨晚表示人選尚未確認與公布，在黨中央未正式宣布前，會繼續堅持努力；他今天上午進一步說，若確認黨中央徵召前縣長林明溱，且林明溱也接受願為黨再披戰袍，經對外正式公告，選舉期間若需要，他與團隊會全力輔選到底。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040077.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                }
            ],
            "uid": "aac22c7a-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 11:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣3日電",
                "href": null
            },
            "title": "民進黨蔡培慧擬補選南投立委 藍營林明溱不鬆口",
            "content": [
                "南投縣長許淑華就任，她的立委席次將於3月4日投票補選。民進黨中常會預計明天通過徵召前行政院中服執行長蔡培慧；藍營外傳徵召民調高的林明溱參選，但林受訪迄未鬆口。",
                "許淑華為南投第2選區選出立委，選區包含「濁水溪線」的南投市、名間鄉、竹山鎮、鹿谷鄉、集集鎮、水里鄉、信義鄉。民進黨方面，投入縣長選舉失利、前行政院中部聯合服務中心執行長蔡培慧有即戰力，戶籍已從魚池鄉遷入鹿谷鄉；前集集鎮長、蔡培慧競選南投縣長團隊發言人陳紀衡今天透過臉書（Facebook）說，中常會明天將正式通過徵召蔡培慧立委補選。",
                "國民黨祕書長黃健庭今天到南投協調，外傳徵召民調高的前縣長林明溱參選。但林明溱晚間接受中央社記者訪問表示，黃健庭下午確實到訪，自己不清楚民調數據資料，也不知媒體所說徵召這件事，截至傍晚未接獲任何通知。若黨中央執意徵召，必須開家庭會議討論。",
                "林明溱兒子、前縣黨部主委林儒彬，以及南投縣議員宋懷琳、連任縣議員的國民黨中常委游顥，都被視為立委補選出戰人選。國民黨去年12月30日進行內部選情評估電話民調，訪問題目包含以游顥、宋懷琳、林儒彬、林明溱對上蔡培慧的支持度；結果表態選民中僅林明溱勝過蔡培慧。游顥下午公開這份民調資料，希望鄉親持續支持，盼為國民黨打贏這一席。",
                "游顥表示，人選由徵召機制產生，黨中央進行民調、溝通及實地探視等綜合評估，他認同這樣的謹慎作法。選戰在即，國民黨必須團結，中央與地方持續溝通、達成共識才能成功，並提升民眾對國民黨支持度，目前人選尚未確認，在黨中央未正式宣布前，他會繼續堅持努力。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301030348.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林明溱",
                    "href": "/tag/hysearchws.aspx?q=林明溱"
                },
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                }
            ],
            "uid": "b0aef816-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 08:53:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北3日電",
                "href": null
            },
            "title": "宋濤提協商統一 吳怡農：他不了解台灣民主政治",
            "content": [
                "民進黨台北市第3選區立委補選候選人吳怡農今天表示，中國國台辦主任宋濤不太了解台灣民主政治的基本原則，台灣沒有政黨會在沒有民意授權的前提下，主動跟中共、跟國台辦協商。",
                "吳怡農今天持續陸戰，他下午與台北市議員陳怡君一起車隊掃街。",
                "對於中國國台辦主任宋濤表示將在一中原則和九二共識基礎上與台灣「有識之士」協商兩岸關係和國家統一，吳怡農受訪表示，宋濤或許對台灣的民主政治的基本原則不太熟悉、不太了解，台灣是民主國家，有直接民選的總統，有直接民選的立法院，任何跟台灣的政治協商，當然要直接對台灣的民選政府。",
                "吳怡農說，他相信，台灣沒有任何一個政黨、任何一個民間團體，會在違反民主原則的前提下、在沒有民意授權的前提下，主動跟中共、跟國台辦協商。",
                "此外，有獨派社團要懸掛布條，鼓吹「票投國民黨王鴻薇，就是鼓勵習近平武力犯台」，吳怡農說，他一向堅持選舉是正向、理性討論，「老實說，我不確定習近平有沒有在關心王議員的選舉」。",
                "國民黨批評吳怡農政見空洞，吳怡農反指，這是典型的噴口水、謾罵，他的政見都清楚列印在選舉公報，過去4週，他對每個主張，都具體透過記者會向選民報告，也開了無數客廳會，一對一說明，他相信每一位看到選舉公報的選民，自己會有判斷。",
                "媒體問到，民進黨立委范雲拋出女性也要當兵的議題，遭前立委郭正亮酸「豬隊友」。吳怡農說，女性已經在軍中服務很久了，軍校也有許多女性軍校生，弟兄姊妹們在軍中的貢獻是既定事實，此外，他主張的國土防衛部隊也應該是不分性別的參與。",
                "國民黨候選人王鴻薇預告明天政見會將發表強化社會安全網等政見。吳怡農說，他的對手在這幾週提出許多口號，他沒有辦法替她說明，她需要自己向選民報告與交代，他的選舉主軸一直沒有變，圍繞在國家安全、提升國家競爭力、社會韌性、讓台灣更加與世界接軌，這也是他未來問政方向。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301030260.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/782x1024_20230103000013.jpg",
                    "describe": "台北市第3選區立委補選8日投票，民進黨候選人吳怡農（圖）3日在中山區展開車隊掃街拜票行程，向選民揮手致意，懇託支持。中央社記者王飛華攝  112年1月3日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "宋濤",
                    "href": "/tag/hysearchws.aspx?q=宋濤"
                }
            ],
            "uid": "bc5f5142-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 08:38:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳怡璇台北3日電",
                "href": null
            },
            "title": "北市立委補選政見會4日登場 王鴻薇吳怡農各發言15分鐘不辯論[影]",
            "content": [
                "台北市第3選區立委補選政見發表會，將於4日下午3時在中影八德大樓登場，每人發言時間15分鐘，不採辯論與第三方提問，電視及網路可看轉播。",
                "台北市長蔣萬安辭去第3選舉區（中山區、松山區20里）立委的缺額，將於8日補選。中選會公告候選人名單，包含國民黨推薦的王鴻薇、民進黨推薦的吳怡農及無黨籍蕭赫麟。",
                "而公辦政見會將於4日下午3時登場，地點為中影八德大樓，採「一輪方式」舉辦，候選人當天到場抽籤決定發言順序，每人發言時間15分鐘，若唱名3次未到就換下個人。",
                "北市選委會指出，委員審酌疫情仍然持續，因此不採辯論與第三方提問，僅單純政見發表，並透過電視、網路轉播。",
                "根據選委會資料，本次立委補選，選舉人數為26萬7965人，設置233個投開票所。",
                "選委會表示，補選範圍為中山區及松山區（精忠里、東光里、龍田里、東昌里、東勢里、中華里、民有里、民福里、松基里、莊敬里、東榮里、新益里、新東里、介壽里、三民里、富錦里、富泰里、自強里、鵬程里、安平里等20里）；本次為區域立法委員缺額補選，選舉區內的原住民無選舉權。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301030249.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221228/800x600_wmky_53135310647.jpg",
                    "describe": "台北市選委會28日表示，將於明年1月4日舉辦台北市第3選區立委補選的公辦政見發表會。圖為候選人王鴻薇（左）、吳怡農（右）。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "c20ef12e-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 03:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北3日電",
                "href": null
            },
            "title": "全民共享方案交鋒  吳怡農批對手情緒謾罵不適當",
            "content": [
                "民進黨台北市第3選區立委補選候選人吳怡農今天說，最近的1800億元全民共享方案，對手王鴻薇選擇用選舉操作、情緒性字眼攻擊謾罵行政部門，相當不適當。他呼籲政府具體說明政策，讓大家在過年前能感受到政府的關懷與照顧。",
                "台北市第3選區立委補選8日投票，台北市議員顏若芳上午陪同吳怡農車隊掃街催票。",
                "媒體問他，國民黨立委補選候選人王鴻薇今天打「團體戰」找多位議員力挺，他是否也有正副總統、行政院長等大咖助陣。",
                "吳怡農受訪表示，從上週開始就有議員、立委為他站台，感謝從南到北各地的議員立委他加持。",
                "他說，明天預計跟民進黨代理主席陳其邁、副總統賴清德一起同台，陳其邁早上會陪同車掃，賴清德的時間與維安還在協調當中，一旦確認會跟大家報告。",
                "他說，至於總統蔡英文以及行政院長蘇貞昌，因為行程非常滿，多數活動在戶外，基於維安考量，目前沒有這些規劃。",
                "媒體也問到，民進黨台北市議員洪婉臻認為吳怡農採用「佛系打法」，也不掛看板，讓民眾看不到他的臉。",
                "吳怡農說，許多支持他理念的店家有張貼海報，社會大眾高度肯定理性問政的選舉方式，他會繼續堅持正向乾淨的選舉方式，對比對手陣營攻擊、謾罵、口水，選民期待更有建設性的政治文化，也希望大家8日一起出來投票支持正向選舉。",
                "吳怡農指出，過去幾週他在選區大街小巷，一步一腳印爭取選民認同，透過廟口開講、街頭宣講、追垃圾車、爬樓梯，希望面對面向選民報告，希望在短短5週「面試」，爭取支持。",
                "他說，正在準備明天將登場的公辦政見發表會，會在15分鐘的時間內，具體向選民報告理念價值、願景、政見；他的主張政見一直圍繞著國家安全、提升競爭力、讓台灣跟世界接軌。",
                "吳怡農說，最近政府1800億元的全民共享方案，大家看到的是王鴻薇選擇用選舉操作、情緒性字眼攻擊謾罵行政部門，他覺得這相當不適當。",
                "他表示，公共政策本來就應該理性討論，他也呼籲政府具體說明1800億資金如何讓全民共享，讓大家在過年前都感受到、特別是有需要的家庭，感受到政府關懷與照顧。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301030058.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/905x1024_wmkn_20230103000023.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（圖）3日受訪表示，4日預計跟民進黨代理主席陳其邁、副總統賴清德同台，陳其邁早上會陪同車掃，賴副總統的時間與維安還在協調當中，一旦確認會跟大家報告。中央社記者王飛華攝 112年1月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1057x768_20230103000014.jpg",
                    "describe": "台北市第3選區立委補選8日投票，民進黨候選人吳怡農（左）3日由黨籍台北市議員顏若芳（右）陪同，在中山區車隊掃街催票。中央社記者王飛華攝 112年1月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/782x1024_wmkn_20230103000013.jpg",
                    "describe": "台北市第3選區立委補選8日投票，民進黨候選人吳怡農（圖）3日在中山區展開車隊掃街拜票行程，向選民揮手致意，懇託支持。中央社記者王飛華攝 112年1月3日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "c7d731ca-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-02 09:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃麗芸台北2日電",
                "href": null
            },
            "title": "朱立倫盧秀燕力挺王鴻薇 18議員3日站路口拜票",
            "content": [
                "台北市第3選區立委補選進入倒數黃金週，國民黨主席朱立倫、台中市長盧秀燕今天聯袂現身力挺同黨籍候選人王鴻薇，王鴻薇說，明天還有18名台北市議員會幫忙站路口拜票，展現團結力。",
                "王鴻薇下午出席在北市中山區培英公園所舉辦的「新春親子嘉年華」活動，包括朱立倫和盧秀燕都陪同拜票。",
                "媒體會前聯訪詢問，競爭對手吳怡農今天強力車隊掃街，王鴻薇則是祭出大陣仗對戰，但卻遲未見台北市副議長葉林傳現身，是否擔憂影響選情？",
                "王鴻薇表示，選戰最後黃金週，大家都是極力爭取選票，非常感謝盧秀燕和朱立倫幫忙加油打氣，並說明天還有約18名台北市議員一起幫忙站路口拜票，有些人未現身並不代表是故意缺席或不支持，因適逢農曆年前較忙碌，大家這次會看到國民黨非常團結的一面。",
                "北上力挺的盧秀燕也表示，自己擔任過6屆民選立法委員，深切了解國會民代的重要性，並指王鴻薇具有兩個特質，是這次選舉其他候選人所沒有的。",
                "首先，王鴻薇非常正義且勇敢，是國會所需要的人才；其次，自己看到全國各地有很多市議員都和立委成立聯合服務處，目的是可把從地方到中央的選民服務做得更完整，而王鴻薇連任5屆台北市議員，對台北市政耳熟能詳，未來若進入國會，其服務處就可以做最好的選民服務，對市民是最有利的。",
                "盧秀燕認為，王鴻薇具立委高度且關注國家議題，她所提的還稅於民政見，不分藍綠都跟進，未來若進入國會必定可有效監督，為人民爭取最有利的事務。",
                "最後，盧秀燕針對炮彈聲辨別可能納入幼稚園課程一事做補充說法，她和王鴻薇對此都非常不以為然，兩人分別為媽媽市長和媽媽民意代表，希望孩童是在無憂無慮環境下長大，而非要擔心受怕且需熟悉炮彈聲中環境長大，希望這次立委補選，大家要支持致力和平的王鴻薇。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301020153.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230102/1152x768_20230102000107.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇（前右）2日下午至中山區培英公園出席「新春親子嘉年華」活動，國民黨主席朱立倫（前中）、台中市長盧秀燕（前左）陪同出席拜票。中央社記者裴禛攝  112年1月2日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "盧秀燕",
                    "href": "/tag/hysearchws.aspx?q=盧秀燕"
                }
            ],
            "uid": "cd95f664-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-02 08:41:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北2日電",
                "href": null
            },
            "title": "選前之夜邀紙風車表演  吳怡農盼民眾感受歡樂氣氛",
            "content": [
                "台北市第3選區立委補選8日投票，民進黨候選人吳怡農今天說，7日的選前之夜，他邀請紙風車劇團到花博公園花海廣場旁表演「武松愛老虎」，歡迎大小朋友一起參加，希望民眾從選前之夜感受輕鬆歡樂氣氛。",
                "吳怡農在選前黃金週啟動陸戰，今天下午與民進黨台北市議員許淑華一起車隊掃街。",
                "吳怡農受訪表示，他堅持乾淨正向選舉，不掛看板，把省下的經費贊助一場紙風車表演，選前之夜邀請紙風車到「花博公園花海廣場旁」演出「武松愛老虎」，歡迎大小朋友一起參加，希望大家從選前之夜感受輕鬆歡樂氣氛。",
                "吳怡農說，他的選前之夜形式不一樣，希望大家看到快樂氣氛，沒有謾罵、口水、抹黑與造謠。",
                "吳怡農稍早也透過臉書說明，他是要向「紙風車劇團兒童藝術下鄉」致敬。2006年「紙風車」發起「319鄉村兒童藝術工程」，完全靠民間捐款，將舞台劇搬到全國319鄉鎮市去演出，不管是離島、偏鄉或部落都能看到「紙風車」身影。",
                "吳怡農說，台灣城市的發展不曾間斷，城鄉差距問題依然存在，「紙風車」後續發起「368鄉鎮區兒童藝術下鄉工程」，直到今天還持續進行中；他以具體行動向「紙風車」所有工作人員致敬，感謝他們這十幾年來，對下一代的藝術教育，無私且不間斷付出。",
                "媒體也問到，國民黨立委候選人王鴻薇今天邀請國民黨主席朱立倫、台中市長盧秀燕站台，吳怡農是否擔心自己的「大咖牌」打得太晚。",
                "吳怡農說，許淑華是北松山的大咖，是長期在地服務的民意代表，他希望大家看到的是，民進黨陣線從中央到地方一起合作，為大家服務；民進黨代理主席陳其邁、副總統賴清德也將為他加持鼓勵，過幾天陳其邁會陪同車隊掃街。",
                "許淑華則說，民進黨推出優秀認真候選人，就是最大咖，朱立倫、盧秀燕只是集結藍營選票，但中間選民更相信候選人，選民是投給候選人，不是投給朱立倫、不是投給盧秀燕。",
                "許淑華表示，北松山比較艱困，但她相信選民智慧，會選出適合立委人選，吳怡農在民生社區長大，有愛台灣的心，一步一腳印做事；吳怡農選舉採取新方式、新思維，藉這次選舉讓大家看如何正向選舉，以後能端正台灣選舉風氣。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301020149.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230102/1662x768_20230102000103.jpg",
                    "describe": "選前黃金週，民進黨台北市第3選區立委補選候選人吳怡農（左）2日下午與民進黨台北市議員許淑華車隊掃街。中央社記者葉素萍攝  112年1月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230102/1170x768_20230102000104.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農2日表示，選前之夜，他邀請紙風車劇團表演「武松愛老虎」，希望大家感受輕鬆歡樂氣氛。中央社記者葉素萍攝  112年1月2日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "許淑華",
                    "href": "/tag/hysearchws.aspx?q=許淑華"
                }
            ],
            "uid": "d3885fbc-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-02 03:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北2日電",
                "href": null
            },
            "title": "黃金週陸戰車掃  吳怡農：全民共享現金補助最直接",
            "content": [
                "台北市第3選區立委補選8日投票，民進黨候選人吳怡農今天啟動首場車隊掃街，他說，副總統賴清德、民進黨代理主席陳其邁本週也將陪同拜票；至於新台幣1800億元的「全民共享」方案，吳怡農認為，最直接、有效率方式是現金補助。",
                "吳怡農上午由民進黨台北市議員陳怡君陪同，展開首場車隊掃街；支持者在車隊出發前，大喊「凍蒜」，也有民眾從窗戶探出頭、揮手，為吳怡農打氣。",
                "吳怡農表示，選舉最後一週他全力加強陸戰，很多選民或許還不知道8日就要投票，他希望透過車隊掃街，提醒選民記得出門投票。",
                "吳怡農說，上週開始有來自全國各地的年輕議員們幫忙加持，這週會有類似規劃，選區內外的議員會同時間向市民打招呼；此外，陳其邁、賴清德本週都會一起陪同拜票，參與車隊掃街、廟口開講等活動。",
                "對於還稅於民，是否要發現金，民進黨內有不同看法。",
                "吳怡農說，總統蔡英文提到希望把1800億資金全民共享，他之前已呼籲，全民共享最直接、最有效率的方式，就是透過現金補助，這也是社會大眾的期待，簡單、方便、而且省成本，希望行政部門回應民意。",
                "媒體也問到，民進黨的論述，似乎從「抗中保台」，逐漸變成「和平保台」。",
                "吳怡農表示，他的主張一向是反共保台，現在威脅區域安全、影響普世民主價值的是中國共產黨，中國共產黨也是現在台灣軍事國防安全的最大威脅。",
                "他說，反共保台目的是要維持和平，這沒有衝突。抗中還是反共，他希望用詞更精準，因為台灣不與中國人民對抗，反對的是壓榨、違反民主價值的中國共產黨。",
                "另外，有媒體報導指，行政院兒權小組日前建議國防教育納入高中以下教材，包括幼稚園都得學辨別炮彈聲。",
                "吳怡農認為，全民國防、社會韌性的教育應該從很小的年紀開始，從急救到天災因應，都可以從很小的時候開始學習。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301020048.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230102/1003x768_20230102000054.jpg",
                    "describe": "台北市第3選區立委補選8日投票，民進黨候選人吳怡農（左）2日進行車隊掃街拜票，爭取選民支持。中央社記者郭日曉攝  112年1月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230102/953x768_20230102000053.jpg",
                    "describe": "台北市第3選區立委補選8日投票，民進黨候選人吳怡農（後右）2日上午由民進黨台北市議員陳怡君（前左）陪同，展開首場車隊掃街。中央社記者郭日曉攝  112年1月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230102/1016x768_20230102000057.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（左3）2日上午在台北市議員陳怡君（左2）陪同下展開車隊掃街拜票，有支持者特別送上象徵「好彩頭」的白蘿蔔等，預祝吳怡農高票當選。中央社記者郭日曉攝  112年1月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230102/995x768_20230102000056.jpg",
                    "describe": "台北市第3選區立委補選8日投票，民進黨候選人吳怡農2日上午展開首場車隊掃街，有民眾從窗戶揮手，為吳怡農加油打氣。中央社記者郭日曉攝  112年1月2日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "d94c23e8-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-01 03:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃雅詩台北1日電",
                "href": null
            },
            "title": "吳怡農最後衝票大咖助陣 賴清德、陳其邁本週站台",
            "content": [
                "台北市第3選區立委補選8日投票，民進黨候選人吳怡農今天證實最後關頭將有「大咖助陣」，副總統賴清德將出席4日最後一場廟口開講，民進黨代理主席陳其邁也擬在本週現身助陣。",
                "選戰進入最後黃金週，吳怡農昨天與今天都前往中山區的濱江市場掃街。他的妻子顏采薇去年12月30日在晴光市場掃街時首度露臉，掀起話題，不過顏采薇今天上午未現身，由台北市議員顏若芳陪同吳怡農掃街。",
                "對於何時會再請妻子助陣，吳怡農說，接下來的車掃活動，主要會拜託在地議員陪同，但這週如果有機會，妻子也有意願，會再次出來跟大家打招呼。",
                "新年第一天，吳怡農上午9時到濱江市場拜票，他表示，連續兩天來此，是因為市場實在太大了，沒辦法一天走完。",
                "吳怡農日前曾質疑對手國民黨候選人王鴻薇支持有黑道背景的台北市副議長葉林傳。媒體詢問，王鴻薇今天參加元旦升旗活動，葉林傳未出席，是否為避免爭議，吳怡農表示，他沒辦法揣測別人的元旦行程。",
                "吳怡農表示，他認為國家安全面對很多挑戰，選民更在乎候選人的具體政見，新年期待台灣平平安安，不需要向對手做多餘的批評，希望大家看到他的正向堅持。",
                "媒體詢問，國民黨主席朱立倫質疑吳怡農的國防主張只備戰、不對話，不符國際潮流。吳怡農表示，他提出很多具體國防主張，朱立倫若願意，請詳細說明反對他提出的哪件事情。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301010068.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230101/1152x768_20230101000089.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（中）1日上午在同黨台北市議員顏若芳（左）陪同下前往濱江市場拜票，向民眾比讚致意，懇請支持。中央社記者鄭清元攝  112年1月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230101/1035x768_20230101000085.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（後右）1日上午前往濱江市場掃街拜票，有支持民眾拿出手機跟他合影留念。中央社記者鄭清元攝  112年1月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230101/1152x768_20230101000088.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（右）1日上午前往濱江市場掃街拜票，沿途向民眾及攤商握手致意，懇請支持。中央社記者鄭清元攝  112年1月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230101/1152x768_20230101000087.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（左）1日上午前往濱江市場掃街，沿途向攤商握手致意，懇請支持。中央社記者鄭清元攝  112年1月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230101/971x768_20230101000086.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（右）1日上午前往濱江市場掃街拜票，與前來採買的民眾握手致意，懇請賜票。中央社記者鄭清元攝  112年1月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                }
            ],
            "uid": "df16015e-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-31 14:39:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北31日電",
                "href": null
            },
            "title": "吳怡農釋出競選影片 承諾強化國安3大問政主軸[影]",
            "content": [
                "台北市第3選區立委補選民進黨候選人吳怡農今天釋出競選影片，敘述關心公共事務的起源，及這次補選若能成功進入國會，他的3大問政主軸將是強化國家安全、提升國家競爭力以及全面與世界接軌。",
                "台北市第3選區立委補選明年1月8日投開票，吳怡農選在選前一週，及42歲生日這天釋出競選影片。",
                "吳怡農在影片中指出，他大學畢業後到香港高盛銀行工作10年，後來回台灣希望能為家鄉做事，加上遇到洪仲丘事件，讓他對公共事務關注的焦點，放在國防及國家安全的議題。",
                "吳怡農說，只有進入立法院，直接制訂法律或修改法律，才能在最短時間內實現想要的改變，因此他2019年主動向民進黨中央表達參加台北市中山、北松山這個艱困選區的立委選舉，最後敗選，讓他花很多時間檢討與思考。",
                "他表示，絕大多數民眾非常關心、甚至非常憂慮台灣的國家安全，卻常不知如何參與討論或貢獻力量，因此他透過「後盾計畫」，在全國各地開辦災害應變課程，提供創傷急救、搜救、滅火、通訊及災難管理的訓練，希望在災害發生時，每一個人都能成為彼此後盾。",
                "吳怡農也說，提升台灣整體競爭力，才能立足國際社會，資金和人才都會往競爭力強的國家流動，台灣必須要坦誠面對不足，並提出具體解決方案和主張。",
                "他在影片中承諾，未來若進入立法院，將以強化國家安全、提升國家競爭力、全面與世界接軌作為問政主軸，期盼選民透過這些角度來檢視、評價，他有無資格擔任立委。",
                "吳怡農說，1月8日的補選，不只是他一個人的選舉，更是大家的選舉，期盼支持他的理念與政見的選民，以及覺得台灣選舉文化可以更好的選民，或是認為該給他一個更公平、更公正的評價選民，能投下重要一票，「你的選票就是改變的關鍵」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212310212.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "洪仲丘事件",
                    "href": "/tag/hysearchws.aspx?q=洪仲丘事件"
                }
            ],
            "uid": "e4febb2e-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-30 12:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香、實習記者范博媛台北30日電",
                "href": null
            },
            "title": "吳怡農首度合體太太顏采薇  赴晴光市場拜票[影]",
            "content": [
                "台北市第3選區立委補選候選人吳怡農的妻子顏采薇，今天下午首度陪同吳怡農到晴光市場拜票。吳怡農說，感謝顏采薇這段時間的支持，很開心能一起掃街。",
                "吳怡農下午到晴光市場拜票，他接受媒體訪問說，顏采薇今天第一次陪他拜票，平日兩人下班時間比較晚，常常在回家路上經過晴光市場買菜回家，因此今天選在兩人都非常熟悉的晴光市場跟大家打招呼。",
                "媒體詢問，合體拜票是顏采薇自願陪同，還是選前衝刺，未來是否仍規劃一起掃街。",
                "吳怡農說，顏采薇過去這幾天都在詢問有沒有可以幫忙的地方、適不適合一起掃街，他都抱持尊重，如果顏采薇願意出來，當然非常開心。他說，未來如果兩人時間可以，還會安排一起拜票。",
                "媒體追問，選舉期間，耶誕夜、跨年是否都沒有辦法陪太太。吳怡農說，顏采薇知道這是工作，等到選舉結束後，時間稍微寬裕，再來補上過去錯過的時光。",
                "吳怡農說，非常感謝顏采薇這段時間的支持，選舉結束後，「換我來支持她」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212300328.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221230/966x768_wmkn_311622894713.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（中）30日與太太顏采薇（左）首度合體，到晴光市場商圈掃街拜票。（吳怡農競選辦公室提供）中央社記者溫貴香傳真 111年12月30日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "顏采薇",
                    "href": "/tag/hysearchws.aspx?q=顏采薇"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "eacdc37e-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-30 03:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北30日電",
                "href": null
            },
            "title": "吳怡農：面對中國威脅 備戰才能止戰是負責任作法",
            "content": [
                "民進黨台北市第3選區立委補選候選人吳怡農今天表示，國民黨主席朱立倫很清楚，和中國國家主席習近平對話，共產黨都沒有放棄對台武力威脅，反而加強對台軍事威脅；面對威脅，唯有備戰才能止戰、避戰，這是比較負責任的作法。",
                "吳怡農上午在民進黨立委郭國文、民進黨發言人李坤城、新北市議員陳乃瑜陪同下，到大直派出所前路口拜票，隨後在台北市議員王世堅陪同下到松山市場掃街拜票。",
                "吳怡農在松山市場受訪表示，社會大眾期待要有全面性兵役制度的改革搭配適度延長役期，面對國家安全的挑戰，必須全民一起面對，才有機會維持和平與嚇阻戰爭。",
                "國民黨批評吳怡農反對兩岸對話是逼台灣人上戰場，吳怡農說，台灣所有人都要和平，沒有人希望對抗，如果光喊「對話」就可以促成或保證和平，相信沒有人反對；朱立倫非常清楚，跟習近平對話之前或對話之後，中國共產黨都沒有放棄對台武力威脅，反而加強對台軍事威脅，面對這樣的威脅，唯有備戰才能止戰、避戰，這是比較負責任的作法。",
                "台北市長蔣萬安明年擬恢復發放新台幣1500元重陽敬老金，吳怡農表示，敬老金是對長者基本的尊重，但長者有更多的需求，希望台北市政府一起面對，包括許多長期建設，從照顧、居住、活動到整體公共建設，這些都不是簡單的敬老金可以解決，但敬老金是對長者的一份尊重。",
                "國民黨中常委蕭景田涉入國民黨台北市議員林杏兒樁腳買票案，檢調約談遲遲不到案，昨天被發布通緝；吳怡農被問到對手王鴻薇是否該出面喊話時表示，每一位政治人物或政黨都需要為自己的言行負責，民進黨團在立法院推出選罷法修正草案，期待國民黨跟進。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212300062.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221230/967x768_20221230000024.jpg",
                    "describe": "民進黨台北市第3選區立委補選候選人吳怡農（前右）30日上午在台北市議員王世堅（前左）陪同下，前往松江市場掃街拜票，向攤商、民眾拱手致意，尋求支持。中央社記者趙世勳攝  111年12月30日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "習近平",
                    "href": "/tag/hysearchws.aspx?q=習近平"
                }
            ],
            "uid": "f08f9954-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 08:34:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣29日電",
                "href": null
            },
            "title": "南投立委補選 民進黨擬推蔡培慧 國民黨內部民調",
            "content": [
                "南投縣長許淑華就任，她的立委席次須補選，將於明年3月4日投票，民進黨擬推前行政院中服執行長蔡培慧，國民黨則將以縣議員游顥、宋懷琳、前縣黨部主委林儒彬進行內部參考民調。",
                "許淑華原任俗稱「濁水溪線」區域立委，選區包含南投市、名間鄉、竹山鎮、鹿谷鄉、集集鎮、水里鄉、信義鄉，前縣長林明溱兒子、前縣黨部主委林儒彬，及南投縣議員宋懷琳、連任縣議員的國民黨中常委游顥，都被視為出戰人選，國民黨中央將以徵召決定。",
                "不過，國民黨中央仍會進行內部參考民調，以便推派人選。游顥以立委補選候選人名義，今天下午透過臉書（Facebook）粉絲專頁表示，12月30日至明年1月6日將進行立委補選民調，懇請鄉親全力支持他，讓年輕、專業、用心做事的他前進國會，和許淑華一起拚建設。",
                "游顥接受中央社記者訪問表示，明天至明年1月6日進行民調只是概略時間，尚無確切辦理日期，因為經他詢問黨中央得知將在這兩天開始作業，並趕在台北市第3選區立委補選明年1月8日投票前完成，他估計南投第2選區立委補選黨內民調於12月30日至明年1月6日辦理。",
                "民進黨昨天召開中常會，與會者轉述，南投立委補選協調小組成員包括立委林俊憲、蔡易餘與中常委陳茂松，而陳茂松在會中提到，目前協調人選工作還算順利，前行政院中部聯合服務中心執行長蔡培慧有即戰力，基本上可接受，但仍須經下週中常會確認通過。",
                "據了解，蔡培慧戶籍已從魚池鄉遷入選區內，若最後民進黨推派蔡培慧出戰，國民黨不排除徵召林明溱，林明溱也向媒體透露，若黨中央需要，將慎重考慮；國民黨內立委補選民調將以游顥、林儒彬、宋懷琳為對象，若結果與蔡培慧差距太大，也可能直接徵召林明溱。",
                "中央選舉委員會發布新聞稿表示，第10屆立法委員選舉，南投縣第2選區選出的許淑華當選南投縣長於25日宣誓就職，此選區立委缺額補選依法應於民國112年3月24日前完成補選投票，112年1月9日至1月13日受理候選人登記申請，112年3月4日投票及開票。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212290221.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221229/1152x768_wmky_352522162883.jpg",
                    "describe": "南投縣長許淑華就任，她的立委席次須補選，將於明年3月4日投票，民進黨擬推前行政院中服執行長蔡培慧（前）。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡培慧",
                    "href": "/tag/hysearchws.aspx?q=蔡培慧"
                }
            ],
            "uid": "f653132a-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 08:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳怡璇台北29日電",
                "href": null
            },
            "title": "北市立委補選逾26萬人可投票  開233個投開票所",
            "content": [
                "台北市選委會今天表示，台北市第3選區立委補選明年1月8日投開票，選舉人有26萬7965人，開233個投開票所，分散人潮。",
                "根據北市選委會新聞稿，第10屆立法委員台北市第3選舉區缺額補選，訂於112年1月8日舉行投票，選舉人數為26萬7965人，設置233個投開票所。",
                "選委會表示，補選範圍為中山區及松山區松山區（精忠里、東光里、龍田里、東昌里、東勢里、中華里、民有里、民福里、松基里、莊敬里、東榮里、新益里、新東里、介壽里、三民里、富錦里、富泰里、自強里、鵬程里、安平里等20里）；本次為區域立法委員缺額補選，選舉區內的原住民無選舉權。",
                "此外，公辦政見發表會明年1月4日舉行，採「一輪方式」舉辦，候選人當天到場抽籤決定發言順序，每人發言時間15分鐘，若唱名3次未到就換下個人。",
                "選委會指出，選務委員會討論過程中，委員審酌疫情仍然持續，因此不採辯論與第三方提問，僅單純政見發表，並透過電視、網路轉播。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212290215.aspx?topic=4078",
            "images": [],
            "hash_tags": [],
            "uid": "fc0add98-af7f-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-28 10:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳昱婷台北28日電",
                "href": null
            },
            "title": "北市立委補選公辦政見會1/4登場  每人發言15分鐘",
            "content": [
                "台北市第3選區立委補選明年1月8日投開票，台北市選委會今天表示，將於明年1月4日舉辦公辦政見發表會，每人發言一次、每次15分鐘，且不採辯論與第三方提問。",
                "台北市長蔣萬安辭去第3選舉區（中山區、松山區20里）立委的缺額，將在明年1月8日進行補選。中選會今天公告候選人名單，包含國民黨推薦的王鴻薇、民進黨推薦的吳怡農及無黨籍蕭赫麟。",
                "台北市選委會表示，公辦政見發表會訂明年1月4日舉行，採「一輪方式」舉辦，候選人當天到場抽籤決定發言順序，每人發言時間15分鐘，若唱名3次未到就換下個人。",
                "選委會指出，選務委員會討論過程中，委員審酌疫情仍然持續，因此不採辯論與第三方提問，僅單純政見發表，並透過電視、網路轉播。",
                "此外，台北市選委會主任委員由市府秘書長李泰興擔任，負責督導選務作業。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212280314.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221228/800x600_wmky_53135310647.jpg",
                    "describe": "台北市選委會28日表示，將於明年1月4日舉辦台北市第3選區立委補選的公辦政見發表會。圖為候選人王鴻薇（左）、吳怡農（右）。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "02997b60-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-27 01:39:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北27日電",
                "href": null
            },
            "title": "吳怡農：進國會全力監督 確保役男平安不浪費時間",
            "content": [
                "總統蔡英文今天下午將向全民報告「強化全民國防兵力結構調整方案」。台北市第3選區立委補選民進黨參選人吳怡農說，他進入國會後全力監督，要求國防部確保每位役男平安回家，盼役男在軍中不浪費時間、浪費生命。",
                "吳怡農一早與台北市議員陳怡君、台北市議員鍾佩玲、新北市議員山田摩衣等人在路口拜票。吳怡農受訪指出，選舉不可能是一個人的選戰，他珍惜夥伴們相挺。",
                "對於政府下午將公布的兵役改革方案，吳怡農說，他進國會後會全力監督，一定要求國防部盡全力確保每位役男都能平安回家，更重要的是，不希望役男在軍中的任何一刻是浪費時間、浪費生命。",
                "吳怡農也認為，國家安全需要正規部隊、後備部隊、義務役、需要全民一起來努力，不管是18萬上下的正規部隊、志願役國軍，還是義務性質的一般人民，不管是否成立國土防衛部隊，重點是更多人參與，除了前線陸海空軍，更需要每個社區都有人、有能力、有意願、有訓練、有裝備、有組織，一起維護家園，目的只有一個，就是維持和平、顧好生活方式。",
                "至於役期延長送立法院，是要查照或審查，吳怡農認為，不管是審查還是查照，不會影響行政命令的執行時間，重點是行政部門做的一切只要有法源依據，行政命令就沒有問題，如果沒有法源依據，就需要透過國會的立法修法。",
                "美國總統拜登23日簽署2023年度國防授權法案，授權未來5年提供台灣100億美元軍援，並要求加速處理台灣軍購請求，法案呼籲美台聯合軍演、邀台參與2024年環太軍演。吳怡農指出，台美長期安全合作，持續朝這個方向努力，不過，國防不能靠別的國家，必須靠自己，這也是他一直主張面臨軍事威脅愈來愈嚴重的情況下，必須全面改革兵役訓練內容、同時適度延長兵役。",
                "他說，中國軍事威脅影響的不只是台灣，也包括週遭民主國家，中國軍機擾台繞台、甚至片面改變不逾越海峽中線的默契，這是對所有民主國家、更是對台灣非常大的威脅，這是為何國防重要，他承諾選舉和問政主軸都會圍繞在國家安全。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212270026.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221227/1153x768_20221227000001.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（前左2）27日上午在黨籍台北市議員陳怡君（左）、鍾佩玲（右2）及新北市議員山田摩衣（右）陪同下，在捷運中山國中站站路口向通勤民眾拜票、懇請支持。中央社記者鄭清元攝  111年12月27日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221227/981x768_20221227000003.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（左）27日上午到捷運中山國中站路口拜票，與支持民眾握手致意，懇請賜票。中央社記者鄭清元攝  111年12月27日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221227/1075x768_20221227000002.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（左）27日上午到捷運中山國中站路口拜票，爭取選民支持，有支持民眾上前想要合影，吳怡農親自拿手機與眾人自拍。中央社記者鄭清元攝  111年12月27日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "0861a4dc-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-26 08:39:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社網站26日電",
                "href": null
            },
            "title": "數據看北市立委補選》中山北松山14年藍營僅失守1次 吳怡農力拚變綠地",
            "content": [
                "2022年九合一大選結束，隨之而來的是台北市第3選區立委補選，勝選者將遞補蔣萬安在中山、北松山選區請辭留下的缺額。在這場補選中，11月剛當選連任的國民黨市議員王鴻薇，將對上2020年以些微票差敗給蔣萬安的民進黨籍候選人吳怡農。這個選區長年藍大於綠，2008年以來只有2014年市長選舉不是由藍營候選人勝出，但長期來看藍綠「催票率」差距漸小，這次局勢會如何？中央社用7張圖表帶你細看中山、北松山選民歷年意向。",
                "1. 國民黨北市得票率不如以往，但在中山、北松山保持優勢",
                "這14年間，國民黨在首都立委選戰的絕對優勢漸失，當選人數減半，整體得票率也下降。不過，國民黨在中山、北松山仍保有優勢，2016、2020年立委選舉，蔣萬安得票率在藍營候選人中穩坐第2。",
                "過去14年這個選區在市長、立委共8次單一席次選舉中，國民黨贏了6次，蔣孝嚴、蔣萬安父子就占4次，另2次是市長郝龍斌、立委羅淑蕾。藍營唯二的敗仗都是在市長選舉輸給柯文哲。",
                "2. 市長選舉：綠白合柯文哲強壓連勝文 丁守中2018穩住陣腳",
                "2014年無黨籍的柯文哲獲得民進黨支持，取得85萬票的壓倒性勝利，在12個行政區全贏。柯文哲在中山、北松山的得票數是11.3萬，比連勝文高出3萬餘票，領先幅度在12個行政區偏中後段。",
                "2018年柯文哲尋求連任，雖然險勝國民黨丁守中，但在中山、北松山，丁以不到0.2個百分點的差距勉強贏回領先。",
                "2022年九合一大選，出身中山、北松山的蔣萬安辭立委投入市長選舉，在原選區催出8萬多票，催票率30.1%較2014年連勝文、2018年丁守中高，但仍不及2010年郝龍斌在此選區催票率達38.2%的成績，可以看出以柯文哲為首的第三勢力初期主要吸納綠營選票，現已動搖部分藍營票源。",
                "3. 立委選舉：國民黨沒輸過 但藍綠差距減至4個百分點",
                "立委方面，自2008年單一選區兩票制選區劃定以來，中山、北松山這席立委皆由國民黨拿下，歷任蔣孝嚴1屆、羅淑蕾1屆、蔣萬安2屆。",
                "2011年蔣孝嚴有意連任，但黨內初選不敵羅淑蕾，最後羅以11萬8千票成為當屆台北市最高票的立委當選人，催票率高出對手簡余晏10個百分點。",
                "2015年，蔣萬安首次表態參選，在黨內擊敗時任立委羅淑蕾、資深議員王鴻薇，獲國民黨提名。不過接下來2次選舉，蔣萬安與對手的催票率差大幅縮小至5個百分點，遠不及前2任藍營候選人的10個百分點。",
                "尤其2020年，民進黨派出吳怡農深入艱困選區，以「高盛金童」、「返國當特戰兵」等特殊經歷打開知名度，衝擊蔣萬安原本勢在必得的選情，最後催票率差縮小至4個百分點，創立委選區重新劃定以來新低。",
                "2020年吳怡農翻轉的22個里全在中山區，讓蔣萬安失去2016所有村里全領先的絕對優勢，藍營領先的地區從62里減為40里。",
                "2022年市長選舉投票率較低，蔣萬安在中山、北松山的得票數較2020立委選舉少3萬多票，但仍贏過陳時中，在此區62里中拿下57里，領先陳2萬票。",
                "2022年九合一選舉，綠營僅在大佳里、新福里、集英里等5里取得領先，這些村里在近2年選舉中展現對綠營的支持，可以說是此選區少數的綠營基本盤。吳怡農舉辦系列座談會「怡農開講」第一場，便邀請其中的大佳里、新福里里長參與。",
                "民進黨台北市議員（中山、大同區）梁文傑在臉書分析，近年補選投票率約30%，通常是基本盤對決。若吳怡農想贏得選戰，必須衝高投票率，才有可能複製2020立委選舉的氣勢，拿下這塊藍營優勢選區。",
                "4. 北市所得與藍營催票率呈正相關 中山北松山高齡人口比全市最高",
                "中山、北松山選民有什麼特殊樣貌嗎？根據內政部、財政部最新村里人口資料，台北市各里綜所稅所得中位數與2020年立委選舉國民黨催票率呈正相關。換言之，在所得越高的村里，國民黨表現得越好。",
                "藍色圓點代表的是2020年蔣萬安在中山（深）、北松山（淺）的催票率，他在中山區劍潭里寫下全市最高催票率，勝過其他國民黨立委候選人。他在北松山各里催票率也都在趨勢線之上，代表在台北市所得相近的村里中，蔣萬安在北松山催出更多國民黨選票。",
                "年齡方面，中山、北松山60歲以上人口占29.6%為全市最高、39歲以下占比39.05%為全市最低，國民黨在此的催票率是全台北市最高。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212265005.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221226/2000x1500_wmky_0177812208337.jpg",
                    "describe": "選戰倒數13天，國民黨王鴻薇與民進黨吳怡農舉辦記者會、在街頭拜票，號召選民的支持。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221226/2000x1500_wmkn_0805946464395.jpg",
                    "describe": "相較北市其他地區，第3選區（中山、北松山）8次選舉有6次都是國民黨拿下，且得票率降幅較小。"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221226/2000x2000_wmkn_0713314311101.jpg",
                    "describe": "2014年柯文哲打著「白色力量」旗幟以無黨籍參選，但獲民進黨禮讓，因此把2014年的柯文哲被歸類為民進黨支持的候選人，2018民進黨派出姚文智參戰，形成三腳督。"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221226/2000x2000_wmkn_0824056263942.jpg",
                    "describe": ""
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221226/2000x2000_wmkn_0863853261980.jpg",
                    "describe": ""
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221226/2000x2000_wmkn_0811862169242.jpg",
                    "describe": ""
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "0e13f1fa-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-25 14:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北25日電",
                "href": null
            },
            "title": "許淑華當選南投縣長 立委補選明年3月4日投票",
            "content": [
                "中選會今天說，南投縣第2選舉區立委許淑華當選南投縣長，今天宣誓就職；經22日舉行委員會議討論通過，第10屆立委南投縣第2選舉區缺額補選投票日期，定於民國112年3月4日舉行投票。",
                "中央選舉委員會透過新聞稿表示，第10屆立法委員選舉，南投縣第2選舉區選出的立法委員許淑華當選南投縣長，已於25日宣誓就職，該選舉區立委缺額補選，依法應於112年3月24日前完成補選投票。",
                "中選會說，立委缺額補選投票日期，經21日邀考選部、教育部、經濟部，內政部民政司、戶政司、警政署及南投縣選舉委員會召開協調會議會商；22日再經中選會委員會議討論通過，定為112年3月4日，投票起止時間為上午8時至下午4時。",
                "中選會指出，立委缺額補選投票日期的訂定，是考量法定補選完成投票期限等各項因素，而決定投票日期定為112年3月4日；中選會委員會議中，同時討論通過補選工作進行程序表。",
                "中選會指出，重要選務工作日程包括：111年12月27日發布選舉公告，112年1月5日公告候選人登記日期及必備事項，112年1月9日至1月13日受理候選人登記之申請，112年1月13日政黨推薦之候選人政黨撤回其推薦截止，112年2月3日前審定候選人名單並通知抽籤，112年2月7日候選人抽籤決定號次。",
                "中選會說，112年2月12日選舉人名冊編造完成，112年2月21日公告候選人名單，112年2月22日至3月3日辦理公辦政見發表會，112年2月28日前公告選舉人人數，112年3月4日投票及開票，112年3月10日前審定當選人名單，112年3月10日公告當選人名單，112年3月15日前發給當選證書，112年4月9日前通知候選人領取補貼的競選費用。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212255005.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221225/1152x768_wmky_159454675820.jpg",
                    "describe": "南投縣第2選舉區立委許淑華（前）當選南投縣長25日宣誓就職；缺額補選投票日期定於民國112年3月4日舉行投票。中央社記者蕭博陽南投縣攝 111年12月25日"
                }
            ],
            "hash_tags": [],
            "uid": "13b6eae0-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-25 10:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北25日電",
                "href": null
            },
            "title": "與吳怡農座談  選民建議找賴清德輔選召喚基本盤",
            "content": [
                "台北市第3選區立委補選民進黨參選人吳怡農今天舉辦首場「頭家來發問」活動與選民對談，有支持者建議他找副總統賴清德輔選，召喚基本盤；有人提到，上次立委選舉吳怡農在年輕人支持度高，但這次在網路淪為笑柄，應走出同溫層。",
                "吳怡農今天舉辦首場「頭家來發問」活動與選民對談，支持者對選舉策略提出不少建議。",
                "有支持者提到，對手抹黑，吳怡農陣營應該按鈴申告反擊；有人認為，立委補選基本盤很重要，副總統賴清德正在選黨主席，建議吳怡農找賴副總統同台造勢，召喚基本盤。",
                "一位大學剛畢業的年輕人認為，吳怡農這次選戰網路聲量、行銷薄弱，2020年立委選舉時，吳怡農在年輕人支持度高，這次卻被當笑柄消費；網路這塊一定要走出同溫層，讓大家看到年輕人不是只會支持前台北市長柯文哲、不是只會支持民眾黨。",
                "有支持者建議民進黨一定要團結，亦有支持者提到，中間選民害怕當兵，因為覺得浪費時間，吳怡農應論述為何當初放棄美國籍、回台當兵，或許可激起中間選民支持當兵，畢竟國防是全民的事，但很多人誤會、抹黑指延長兵役浪費生命，投給民進黨可能引發戰爭。",
                "吳怡農回應表示，他在軍中看到的是，每個人都希望軍中文化更好、每一天過得充實、希望受到好的訓練；他對兵役改革有明確主張，認為要全面改革訓練內容，搭配訓練內容適度延長役期，政府也知道這是社會大眾的期待。",
                "吳怡農提到，很多民進黨議員都在幫忙，大家或許只是沒有看到；對於支持者希望加強文宣和網路聲量，他絕對會給大家更多的子彈，一起來分享。",
                "吳怡農指出，社群上有許多謾罵抹黑，支持者若看到不實訊息，希望能夠幫忙澄清，讓更多人知道他的政見、主張。",
                "吳怡農說，國家安全問題越來越險峻，如果不好好處理、面對它，找到解決方案，其他的努力可能都是無謂的，如果國家基本的生存都守不了，就沒有國家了。",
                "吳怡農表示，民主文化不是「你罵我、我罵你；你抹黑、我抹黑回去」，而是透過選票選擇正向選舉方式，才能改變現況；需要支持者當他的分身，明年1月8日的立委補選，才有辦法爭取到支持。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212250169.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "197c6cfc-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-25 08:24:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北25日電",
                "href": null
            },
            "title": "王鴻薇宣誓北市議員就職 綠議員喊不要落跑",
            "content": [
                "投入台北市第3選區立委補選的國民黨籍市議員王鴻薇今天宣誓議員就職，民進黨議員籲王鴻薇不要落跑，王鴻薇遭媒體堵訪未回應，她下午說，登記立委補選時，已跟外界誠實報告。",
                "台北市議會上午舉行第14屆議員宣誓就職典禮，民進黨台北市第3選區立委補選參選人吳怡農也赴台北市議會民進黨團拜會，並由民進黨多名北市議員陪同。",
                "民進黨北市議會黨團總召簡舒培接受媒體聯訪說，一定全力輔選吳怡農，民進黨是團結政黨，且她也不會忘記選民期望及承諾，希望好同事王鴻薇不要忘記對選民承諾，應該做好做滿北市議員不要落跑。",
                "王鴻薇參加北市議員宣誓典禮時，期間曾中途離開議場時，遭媒體堵訪，對於綠營議員指不要成落跑議員，她僅稱要到洗手間，事後未對此事有回應。",
                "王鴻薇下午出席在中山區舉辦的頭家開講行程，會前接受聯訪，媒體詢問，吳怡農赴北市議會民進黨團拜會時提到，恭喜王鴻薇高票連任議員，會盡全力把她留在市議會，不讓她背負落跑惡名。",
                "王鴻薇對此回應，這是立委補選過程的舊話題，她在登記立委補選時，就已跟外界誠實坦白報告，且沒任何隱瞞，至於上午出席議員宣誓典禮，是要完成就職所有過程，並認為擔任議員一天，就會做好職責。",
                "媒體詢問，關於吳怡農競選辦公室公布民調看法，王鴻薇說，從相關報導來看，好像沒提到委託民調公司，這有點奇怪，但所有民調都會參考，最重要是努力把參選理念，透過拜票爭取選民認同和支持。",
                "媒體問及，關於核二核三廠延役遭對手批評。王鴻薇指出，台灣有缺電等問題及危機，所以認為核二核三廠延役很重要，難道吳怡農對相關議題可不理睬嗎？要參選立委，眼光應放大，看一下國際如何處理。",
                "王鴻薇在致詞時表示，明年1月8日立委補選是台北市長選舉延長賽，更是2024年選舉的前哨戰，希望選民可支持她，順利讓蔣萬安交棒給她。",
                "王鴻薇2日赴台北市選舉委員會登記立委補選時曾表示，她理解這次補選，國民黨有不能輸的壓力，知道責任無法迴避，所以選擇承擔，接受徵召，不計個人毀譽，是為大局而戰。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212250128.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "1f326304-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-23 05:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北23日電",
                "href": null
            },
            "title": "北市立委補選 王鴻薇：吳怡農是可敬且很強對手",
            "content": [
                "國民黨台北市第3選區立委補選參選人王鴻薇今天接受專訪時表示，吳怡農是可敬且很強對手，此場選舉她不敢大意，有人提醒對手可能營造哀兵策略，她會以誠意拜託選民支持。",
                "王鴻薇接受聯合報udn video專訪，主持人問及，對於民進黨台北市第3選區立委補選參選人吳怡農已在選區蹲點許久，且曾投入過上屆立委選舉，對於吳怡農的看法。王鴻薇說，吳怡農上次參選立委初試啼聲，就帶給當時爭取連任且又是國民黨明星級政治人物蔣萬安壓力。",
                "王鴻薇表示，吳怡農是可敬且很強對手，這次參選也引起矚目並備受關注，她面對此場立委補選不敢大意，戒慎恐懼，雖近期吳怡農在選戰過程中出現一些小插曲，但還是把吳怡農當成強勁對手，且不要忽視對民進黨死忠的支持者。",
                "王鴻薇說，面對這次立委補選，雖然她在網路的好感度高，且目前支持度些微領先，但網路不代表馬路，若這次投票率過低，可能也會有變數，所以一直呼籲支持者要出面投票。",
                "王鴻薇被問及因對北松山選區較熟，但中山區有較多綠營支持者，是否拜票曾遇過綠營支持者。她指出，當然有遇過，但從台北市長當選人蔣萬安獲得選票來看，中山、北松山的票數都不錯，且中山區有很多里長也是支持蔣萬安，但對於選票是否會轉讓給她，她不太樂觀，所以喊出她接力蔣萬安，且會持續爭取支持。",
                "主持人詢問，是否有傳出對手近期採哀兵策略？王鴻薇表示，目前確實有很多人提醒，對手會營造被綠營放生的哀兵策略，但因她較重視選舉節奏，加上有16年北市議員經歷，對選民服務等有即戰力，會讓選民知道她是什麼樣類型的政治人物，並以最大誠意拜託選民支持。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212230125.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221223/800x600_wmky_78683128049.jpg",
                    "describe": "國民黨台北市第3選區立委補選參選人王鴻薇（左）表示，吳怡農（右）是可敬且很強對手，此場選舉她不敢大意。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "2527887a-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-23 04:14:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北23日電",
                "href": null
            },
            "title": "吳怡農駁辯論怯戰 阮昭雄質疑大安區少一年立委",
            "content": [
                "台北市第3選區立委補選民進黨參選人吳怡農今天表示，他提出兵役改革、松山機場遷建、警消權益等具體主張與政見，怎麼會是怯戰；反觀對手提核二、核三延役，未提核廢料怎麼處理，比較可惜與空洞。",
                "吳怡農上午在大安文山區台北市議員阮昭雄等人陪同下，赴市場拜票。對於國民黨立委林奕華轉任台北市副市長，將於明年2月到任，立委缺額免補選。阮昭雄表示，這是最糟的安排，讓台北市政府少了一個月的副市長，也讓大安區少了一年的立委。",
                "對於國民黨批評逃避辯論議題怯戰，吳怡農受訪表示，對於國家安全的危險，他提出兵役改革的主張，這怎麼是怯戰；面對松山機場議題，連松山選出的台北市議員王鴻薇都沒有提出來，他與選民面對面提出具體主張與政見，這怎麼會是怯戰。",
                "他表示，不管是國家安全、兵役改革、警消人員的權益還是下一代教育的品質，都一一提出政見與主張，但都沒有看到對手針對他所提出的政見、議題有任何實質且有建設性的批評，這是最可惜的。請想想看，這樣子的辯論會是什麼樣子，只是更多的謾罵、更多的噴口水，對公共事務的討論有幫助嗎。",
                "吳怡農說，對手王鴻薇過去所提的政見缺乏許多思考，包括核二、核三的延役沒有考慮到新北市長侯友宜的想法，沒有回答核廢料要怎麼處理，提出一個口號但沒有可行的方案，比較可惜與空洞。",
                "他表示，監督政府預算，是立委的工作，根本稱不上是政見，太多的口水、不必要的爭執與謾罵，說他怯戰，笑一笑就好了。",
                "曾和林奕華競選立委落敗的民進黨發言人謝佩芬表示，林奕華是大安區選民一票一票選出來的立委，且是區域立委的第一任，但卻背棄選舉時對選民的承諾，連一任都不願意做完就落跑，甚至寧可沒收補選，讓大安區空下整整一年沒有立委為選民服務。",
                "謝佩芬表示，對於台北市將有一個多月沒有副市長、大安區將有整整一年沒有立委，身為台北市民、大安區居民、2020年時同樣爭取大安區選民支持的立委候選人而言，實在無法認同這種只為極大化自己私利、機關算盡太聰明的做法。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212230090.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221223/1102x768_20221223000027.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（前中）23日上午到南京市場掃街拜票，與民眾握手致意。中央社記者裴禛攝 111年12月23日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221223/1152x768_20221223000026.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（右）23日上午到南京市場掃街拜票，向攤商打招呼懇託支持。中央社記者裴禛攝　111年12月23日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221223/1124x768_20221223000028.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（前右）23日上午到南京市場掃街拜票，有商家熱情給予支持，比讚為吳怡農加油打氣。中央社記者裴禛攝 111年12月23日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221223/1152x768_20221223000063.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（中）23日在民進黨台北市議員阮昭雄（右）、台北市議員當選人張文潔（左）陪同下，前往南京市場掃街拜票，並接受媒體聯訪。中央社記者裴禛攝 111年12月23日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221223/1133x768_20221223000055.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（前左）23日由民進黨台北市黨部主委張茂楠（後左）、台北市議員阮昭雄（後左2）、台北市議員當選人張文潔（前右）陪同，到南京市場掃街拜票，與民眾自拍合影。中央社記者裴禛攝 111年12月23日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "阮昭雄",
                    "href": "/tag/hysearchws.aspx?q=阮昭雄"
                }
            ],
            "uid": "2ade3d5e-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-21 04:04:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北21日電",
                "href": null
            },
            "title": "改善消防政見交鋒 吳怡農：解決問題勿抹黑",
            "content": [
                "台北市第3選區立委補選民進黨候選人吳怡農今天說，他主張增加台北市消防人力與汰換消防車輛設備，都需要中央主導，給予地方更大協助；他看到問題、提出解決問題的方法，這是好事，不需要攻擊與抹黑。",
                "吳怡農今天前往中山區大佳里請益，他接受訪問表示，今天是來跟里長打招呼，向里民問候，也會持續討論松山機場遷建的構想、以及後續規劃與主張。",
                "吳怡農昨天公布對台北市消防業務的政見，認為中央應編列預算，增加台北市消防人力、汰換老舊消防車輛及設備；國民黨候選人王鴻薇則表示，警消經費加給提高早就可以做了，問題「卡」在中央。",
                "吳怡農認為，對手所提勤務加給、危險加給，與他所主張補充台北市消防人力、汰換老舊消防車輛及裝備的政見兩者完全不同，但不衝突，都重要、都要做；他主張由中央主導與協助，這是好事，不需要任何攻擊與抹黑。",
                "他說，台北市消防人力不足，消防人員編制員額2000人，預算員額1900人，實際1800人，人力非常吃緊；台北市超過15年車齡的老舊消防車輛比例就超過30%，不管是人力、車輛或裝備都需要中央主導，給予地方更多協助，一起面對解決。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212210091.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/1036x768_20221221000030.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（中）21日前往中山區大佳里請益，他受訪表示，今天是來跟里長打招呼，向里民問候，也會持續討論松山機場遷建的構想、以及後續規劃與主張。中央社記者王飛華攝 111年12月21日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/909x768_20221221000029.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農21日上午到松山機場附近的大佳里參訪拜會，問候里民。中央社記者王飛華攝 111年12月21日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/1152x768_20221221000025.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（右）21日上午前往中山區大佳里請益，拜會大佳里長莊欽億（左）。中央社記者王飛華攝 111年12月21日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "30ad2d30-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-19 06:45:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃麗芸台北19日電",
                "href": null
            },
            "title": "遭吳怡農批無政見  王鴻薇：不敢辯論找藉口",
            "content": [
                "民進黨台北市第3選區立委補選參選人吳怡農認為，對手王鴻薇只是政治表態，以他的標準來看並無政見。王鴻薇今天表示，這些似是而非的話，都是吳怡農推託不敢辯論的藉口。",
                "國民黨台北市第3選區立委補選參選人王鴻薇日前COVID-19確診，她今天以錄影方式回應媒體詢問如何看嘉義市長選舉結果影響？",
                "王鴻薇表示，嘉義市長選舉昨天出爐，要恭喜黃敏惠高票連任當選，並指從11月26日九合一選舉到昨天的嘉義市長選舉結果，包含民進黨內部都掀起檢討、改革聲浪，這樣的氛圍恐將延續到明年1月8日的台北市第3選區立委補選。",
                "她認為，民進黨確實沒有真正改革、反省，最明顯的就是行政院長蘇貞昌仍安坐其位，質疑民進黨是否真要改革？隨即強調自己若進入立法院，將強力監督、要求蘇貞昌下台。",
                "因立委有監督之責，王鴻薇反問吳怡農，若他連蘇貞昌都不敢監督，也不認為蘇貞昌應該下台，請問吳怡農對於民進黨所謂的要改革和檢討又做何感想？針對各界對民進黨的質疑，吳怡農又是否敢表態？最後仍強調自己會努力爭取勝選，也希望支持者要踴躍投票。",
                "由於吳怡農提松山機場遷移政策，但退輔會主委、前國防部長馮世寬認為松機是作戰時空軍的備降場，怎能取消？媒體問相關看法，以及吳怡農是否怯戰辯論。",
                "王鴻薇表示，吳怡農指她要監督政府預算、監督行政院長蘇貞昌和國安局長陳明通，不能稱為是政見、而是搞笑，反問吳怡農提松機遷移政見，不但被民進黨立委打臉，就連交通部長王國材和馮世寬也說不可行，請問到底是誰在搞笑？並強調許多立委都把監督政策當做自身政見，請吳怡農去看看綠委們的選舉公報多提出要以監督為政見，這真的是一個基本常識。",
                "她指出，吳怡農起初說她沒政見，後來又稱核二、核三廠沒解決核燃料問題也不算政見，認為他這些似是而非的話，都是要推託不敢辯論的藉口而已，若吳怡農不敢接受辯論就直說無妨，否則說得越多、漏洞和笑話就越多。",
                "媒體詢問，吳怡農現在以「爬樓梯」家戶拜票作為陸戰加強策略，看法為何？王鴻薇說予以尊重，自己明天解隔出關後會持續陸戰拜訪，同時也會兼顧空戰，認為吳怡農迴避辯論，但很多公共政策須經討論和協調，自己會透過空戰方式和廣大選民對話，認為一個政治人物的論述和訴求，以及可與意見不同者對話，是民主政治最珍貴之處。",
                "至於民眾黨台北市議員當選人林珍羽指許多民眾黨支持者力挺吳怡農，媒體問，如何爭取中間選民和第三勢力支持？王鴻薇表示，立委是單一席次選舉，應該要爭取最多、最大公約數的支持，自己會努力用政見及訴求爭取所有選民的認同、支持。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212190159.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "368c532a-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-18 07:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃麗芸台北18日電",
                "href": null
            },
            "title": "吳怡農再下辯論戰帖  王鴻薇鎖定能源政策",
            "content": [
                "面對辯論議題，民進黨台北市第3選區立委補選參選人吳怡農今天說，希望對手王鴻薇先提出政見。對此，王鴻薇表示，已提過核二、核三廠延役政見，這也是她最想辯論的重要議題。",
                "國民黨台北市第3選區立委補選參選人王鴻薇日前確診，她今天以錄影方式回應媒體提問，如何看吳怡農指她未提任何政見，認為要有政見才有東西可以辯論，希望她第一步先提出政見。",
                "王鴻薇回應表示，應是吳怡農太過健忘，他前不久還批評自己所提核二、核三廠延役政見，質疑難道要提出讓政府去開英文補習班才叫做政見嗎，她絕不會提出紙上談兵或空洞政見，並指核二、核三廠延役是自己最想和吳怡農辯論的重要議題，後續也會再推其他政見，吳怡農可以拭目以待。",
                "媒體再問，吳怡農日前拋松機遷移議題，但民進黨內反對聲浪不斷，王鴻薇稱是「一個人的江湖」，民進黨立委高嘉瑜昨天則讚吳怡農是「一個人的武林」，相關看法為何。",
                "王鴻薇說，針對自己說吳怡農是「一個人的江湖」被高嘉瑜認證，不知道他做何感想，吳怡農之前還發新聞稿要她澄清，那是否也該發新聞稿給高嘉瑜說這不是「一個人的武林」。",
                "話鋒一轉，王鴻薇表示，關於吳怡農一直指控她做人身攻擊，認為自己都是在相關公共政策上和他討論或質疑，若質疑吳怡農的政見稱為人身攻擊，難道所有公共政策都不能討論和有意見，只能變一言堂嗎，或許如此，吳怡農才一直未具體回應其辯論要求，反指她沒提政見，重申可針對能源政策來場辯論。",
                "對於媒體問怎麼看兵役延長政策似成民進黨選票考量的燙手山芋，甚或出現「抗共保台」需調整的檢討聲浪，王鴻薇認為，這不是不能討論，但不應成為選舉操作因素，目前看來國防部和府院不同調。",
                "王鴻薇說，兵役役期延長，本來不是應該保台嗎，現在怎麼變成保民進黨，若民進黨施政所有因素都是考量自身選舉利益，想請問役男和國防部的利益在哪裡，這些事情只充分顯現民進黨只顧選舉、不顧人民。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212180114.aspx?topic=4078",
            "images": [],
            "hash_tags": [],
            "uid": "3c90a122-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-18 03:33:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北18日電",
                "href": null
            },
            "title": "吳怡農：沒有政見從何辯論  盼對手先提政見",
            "content": [
                "民進黨台北市第3選區立委補選參選人吳怡農今天說，如果沒有政見，要從哪裡開始辯論，希望對手王鴻薇第一步先提出政見；吳怡農說，兵役制度不需要做選舉操作，這是所有人共同挑戰。",
                "吳怡農赴台北市濱江市場拜票，對於王鴻薇頻邀辯論，他說，選舉至今，對手只有謾罵抹黑，國民黨不斷人身攻擊，他不了解接受辯論要求的意義。",
                "吳怡農說，他希望對議題有明確具體討論，所以25日舉辦頭家來發問，面對選民有問必答，比謾罵抹黑的辯論有意義；對於可能被質疑「怯戰」，他說，要有政見才有東西可以辯論，如果沒有政見，要從哪裡開始辯論，希望對手第一步先提出政見。",
                "他也被質疑部分財產放在香港，吳怡農說，財產申報是公開的，無論存款、車子、房地產，最重要的是，這次選舉主軸應該是議題、政見主張。",
                "媒體好奇，吳怡農的太太會不會出來幫忙拉票。吳怡農說，他尊重她的看法和想法；吳怡農說，太太請他代為感謝大家的關注，以後有時間、有機會一定會跟大家認識，這一切來得有點快，雖有心理準備，但還是沒預期會受到這麼大關注。",
                "媒體詢問，兵役延長、府院遲未拍板。吳怡農說，他支持全面改革訓練內容，同時適度延長兵役，國家需要盡一切努力維護和平、保護生活方式，兵役制度不需要做選舉操作，這是所有人共同挑戰，一起面對、往前走，這是社會大眾期待。",
                "至於兵役制度改革是否在12月底前公告，他說，行政部門政策公告時程不是一個立委參選人可以決定的。",
                "民進黨內有聲音認為應檢討「抗中保台」，吳怡農認為，更精準一點應該是「反共保台」，反共保台應該是全民共識，中國共產黨不只對台灣打壓，對周邊國家都造成越來越大軍事威脅，反對共產黨對國際社會打壓、反對共產黨對民主制度攻擊，是一致共識，保護台灣是共同目標，所以兵役制度改革這麼重要。",
                "媒體追問，反共和抗中的差別；他說，大家反對的是中國共產黨的獨裁政權，支持中國人民追求自由民主的權利，最大共識是保護台灣，這是不分藍綠白，全台灣社會最大的公約數。",
                "民進黨立委高嘉瑜以「一個人的武林」讚吳怡農正面選舉，吳怡農感謝高嘉瑜的支持鼓勵。",
                "吳怡農說，這次是他在選舉，放大鏡是放他身上，他持續爭取選民認同支持，感謝所有協助。",
                "他說，從里長、議員、甚至更高層，都希望大家鼓勵支持，地方宣講是議員幫忙舉辦，正副元首行程忙，但都有在協調安排。",
                "對手酸他是「小英男孩」，吳怡農說，標籤口水沒意義，重要的是向選民報告立場、主張、政見，至今他沒聽到對手除了罵人之外有任何具體政見。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212180055.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221218/1152x768_20221218000051.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（前）18日到濱江市場拜票，對於國民黨立委補選參選人王鴻薇頻邀辯論，他受訪表示，如果沒有政見，要從哪裡開始辯論，希望王鴻薇先提出政見。中央社記者王飛華攝  111年12月18日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221218/1152x768_20221218000053.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（前中）18日到濱江市場拜票，爭取民眾支持。中央社記者王飛華攝　111年12月18日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "高嘉瑜",
                    "href": "/tag/hysearchws.aspx?q=高嘉瑜"
                }
            ],
            "uid": "426d505e-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-17 07:16:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者洪學廣高雄17日電",
                "href": null
            },
            "title": "吳怡農籲選民出來投票  盼選舉主軸帶回議題主張",
            "content": [
                "民進黨北市立委補選參選人吳怡農今天南下高雄參與救災訓練課程表示，自己財產申報如今都是公開資料，但希望大家把選舉主軸帶回議題主張，也呼籲選民出來投票。",
                "台北市第3選區立委補選參選人吳怡農上午前往高雄左營一間連鎖健身房參加「壯闊台灣」推廣的救災訓練課程，推廣全國民間災害應變能力，吳怡農配偶顏采薇也因財產申報曝光引發關注。",
                "對此，吳怡農接受媒體聯訪回應，太太是瑜伽老師，以前就讀戲曲學院，專精民俗技藝，兩人是透過朋友介紹認識，交往1年多。",
                "針對這次財產申報存款新台幣4289萬元，他說，財產申報部分現今都是公開資料，但還是希望大家把選舉主軸帶回議題主張，至今除了聽到對手的攻擊跟謾罵外，還沒聽到對他的哪一點主張是不同意的，對於任何抹黑都相當遺憾。",
                "吳怡農說，提升民主文化是對選民的基本尊重，但他無法約束對方，只有選民可以。希望大家在明年1月8日透過選票來告訴所有政治人物，大家想看到的是針對議題的討論、政策主張辯論，票投出來才算。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212170109.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "顏采薇",
                    "href": "/tag/hysearchws.aspx?q=顏采薇"
                }
            ],
            "uid": "4853e47e-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-16 08:20:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北16日電",
                "href": null
            },
            "title": "台北市立委補選財產申報 吳怡農另一半曝光",
            "content": [
                "台北市第3選區立委補選3名參選人財產申報今天曝光，民進黨參選人吳怡農名下沒有不動產，存款新台幣4289萬餘元，配偶名也意外露出；國民黨參選人王鴻薇與配偶在雙北有3筆土地、5筆建物，存款255萬餘元。",
                "台北市選委會今天公告第10屆立法委員台北市第3選舉區缺額補選候選人財產申報。",
                "吳怡農與配偶顏采薇名下沒有不動產，有1輛本田Honda CRV、1輛三陽普通重機，並有現金7萬餘元，存款部分包含美金、新台幣，換算下來為4289萬667元；另外今年3月新增一筆資金周轉而來的債權1960萬元，並有2筆事業投資，約19萬餘元。",
                "根據台北市選委會公布的財產申報資料，顏采薇79年次，與吳怡農相差10歲。吳怡農5日受訪時談到，他的太太是圈外人，兩人認識好幾年了，已經在今年10月登記結婚，但因選舉關係，還沒機會宴客。",
                "王鴻薇與配偶陶允正有3筆土地、5筆建物分別在新北市林口區與台北市松山區，1輛LEXUS汽車、存款255萬餘元，1筆剩餘421萬餘元的房貸，以及包括台積電在內的41檔股票、基金或ETF，總價額約522萬元。",
                "另外，無黨籍參選人蕭赫麟與配偶張嘉方名下有1筆建物位於南投縣南投市，無存款、保險或其他債務，雖有300萬元的事業投資，但公司停業中。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212160183.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221216/970x768_wmky_808734105517.jpg",
                    "describe": "台北市第3選區立委補選3名參選人財產申報16日曝光，民進黨參選人吳怡農名下沒有不動產，存款新台幣4289萬餘元。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "4df5bb00-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-16 07:08:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北16日電",
                "href": null
            },
            "title": "北市立委補選 中選會審定吳怡農王鴻薇等皆符資格",
            "content": [
                "中央選舉委員會今天召開委員會議，審定通過第10屆立法委員台北市第3選舉區缺額補選候選人資格，包含蕭赫麟、吳怡農、王鴻薇等3人資格均符合規定，預計20日辦理號次抽籤。",
                "中選會會後發布新聞稿說，台北市選舉委員會11月28日至12月2日受理第10屆立法委員台北市第3選舉區缺額補選候選人登記的申請，受理登記期間計有蕭赫麟、吳怡農、王鴻薇等3人申請登記。",
                "中選會說，候選人資格經中選會審定結果，3人均符合規定，將由台北市選舉委員會在12月20日辦理候選人姓名號次抽籤。",
                "中選會表示，此次第10屆立法委員台北市第3選舉區缺額補選定於明年1月8日星期日舉行投票，投票時間為上午8時至下午4時。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212160154.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221202/800x600_wmky_251538084109.jpg",
                    "describe": "中央選舉委員會16日召開委員會議，審定通過第10屆立法委員台北市第3選舉區缺額補選候選人資格，包含蕭赫麟、吳怡農（右）、王鴻薇（左）等3人資格均符合規定。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "53bcc2d6-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-16 04:34:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北16日電",
                "href": null
            },
            "title": "吳怡農指遭抹黑 王鴻薇：公共政見本就要被檢驗",
            "content": [
                "國民黨台北市第3選區立委補選參選人王鴻薇今天表示，公共政見本來就要被討論及檢驗，吳怡農提出政見也是，若討論政見就叫做抹黑，那吳怡農可能無法成為傾聽民意的立委。",
                "王鴻薇日前確診，她今天透過群組回應媒體提問，針對民進黨台北市第3選區立委補選參選人吳怡農提到，對手陣營開記者會抹黑造謠，感受到全黨打一人，把他當成稻草人的看法。",
                "王鴻薇對此回應，吳怡農認為他被當成稻草人或被抹黑，但他應有基本認知，所有公共政見本來都會被討論及檢驗，若吳怡農認為提出政見被檢驗就稱抹黑，他可能不清楚什麼是抹黑，對所有檢驗請用正面態度面對，並拿出具體作為。",
                "王鴻薇說，吳怡農提出相關政見，仍有很多需討論的地方，像是雙語政見，吳怡農不太清楚台北市目前推動雙語教學的程度，看來跟台北不熟，若討論質疑公共政見就叫抹黑，請問這樣可成為傾聽民意及與人協調討論的立法委員嗎？",
                "媒體詢問，前立委郭正亮提到吳怡農是一人打選戰的看法，王鴻薇指出，從吳怡農近期針對公共政見和相關論述時常反覆，顯示步調凌亂，她不清楚吳怡農競選團隊內部狀況，但從外部來看，相關論述和對公共政見的定調確實很混亂。",
                "媒體問及，確診後目前狀況及是否有許多國民黨政治人物將幫忙協助拜票？王鴻薇表示，很多朋友知道她確診後，提供很多秘方，希望可減緩症狀，非常感謝，且黨內也有很多人願意當她的分身赴市場拜票，下週若她能順利出關，會立刻加入拜票行列。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212160093.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "596ccaa0-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-15 05:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北15日電",
                "href": null
            },
            "title": "王鴻薇確診 北市立委補選採視訊拜票措施",
            "content": [
                "國民黨台北市第3選區立委補選參選人王鴻薇確診，她今天透過影片表示，喉嚨腫脹有咳嗽，因競選時間緊湊，會採補救措施，像是視訊拜票等，持續跟選民互動。",
                "王鴻薇昨天傍晚因有輕微咳嗽，經快篩，發現確診，並在今天凌晨透過媒體群組對外告知。王鴻薇上午透過錄影方式回應媒體聯訪時說，目前身體狀況還好，但喉嚨有腫脹及咳嗽狀況，醫生告知喉嚨破皮，會注意身體狀況。",
                "王鴻薇表示，因競選時間非常緊湊，有5天不能拜票，但會有補救措施，像透過視訊拜票，若身體允許狀況下也會用直播與選民互動，雖目前無法出門拜票，但會以各式各樣方法彌補。",
                "媒體詢問，對於民進黨台北市第3選區立委補選參選人吳怡農提出雙語政見的看法。王鴻薇說，事實上台北市已在大力推動雙語教學，至今約有近80所學校已在執行，像她長期在北市議會教育委員會，也長期推動雙語教學，吳怡農提出政策應該要讓外界檢驗會不會又流於空泛。",
                "媒體問及，吳怡農提到「票投民進黨，才不會有戰場」的看法。王鴻薇指出，吳怡農在選舉期間，發言經常反反覆覆，希望他不要那麼快染上惡習，這樣雙標只是證明跟民進黨一樣。",
                "媒體提問，目前在中間選民支持率領先對手的看法，王鴻薇表示， 中間選民會檢驗吳怡農提出的政見與公共政策，例如松山機場遷移等，但至今沒有民進黨的人士或政府官員回應，若他提出的公共政見，連民進黨都不理，就變成一個人的江湖，是否該回頭看看政見是不是流於空泛、紙上談兵。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212150146.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "5f95e8d0-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-15 03:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北15日電",
                "href": null
            },
            "title": "吳怡農提雙語政策 主張廣設公辦民營學習中心",
            "content": [
                "台北市第3選區立委補選民進黨參選人吳怡農今天提出雙語政策，主張以「公辦民營」方式廣設學習中心，提供平價、優質的兒童英語會話、電腦程式設計課程，費用至少要在市場價格的1/3以下。",
                "吳怡農今天與民進黨發言人謝佩芬、連江縣黨部主委李問舉行「雙語政策、多語國家」政策發表記者會。",
                "吳怡農表示，配合中央2030雙語政策，他主張廣設「學習中心」，希望一區有一中心，比如說台北市每區都有公辦民營的市民運動中心，希望效仿這種模式設置學習中心，提供平價、優質的英語會話及電腦程式設計課程。",
                "吳怡農說，希望讓一般受薪家庭的兒童，也能在英語環境長大，縮短數位落差；同時也要爭取中央從下年度起到2030年編列專案補助，鼓勵各地方政府開辦學習中心。",
                "吳怡農表示，2030雙語政策主要目標是提高民眾英語能力，但台灣是多族群、高度倚賴國際貿易的國家，長期希望擴大到各族群母語，以及與台灣經貿有密切往來國家的語言。",
                "吳怡農說，他的成長過程有蠻長時間在國外，高中、大學都在美國就讀，也在香港從事金融業工作10年，親身經歷知道外語能力的重要；台灣要跟國際接軌，不管是經貿關係、政府工作、公民團體交流，外語能力是關鍵，有能力跟外國人用共同語言溝通，才是國際化第一步。",
                "吳怡農表示，這工作要從小時候開始，學校已經做很多努力，但如何讓外語更加普及，不管家庭經濟背景如何，都能讓孩子接觸外語，這是可落實、可行的政策，希望中央到地方能有動力，促成更廣泛的外語學習環境。",
                "吳怡農指出，就像民間有很多一對一私人教練的健身房，但也可選擇評價優質，一小時新台幣50元的運動中心。外語學習也一樣，不是所有家庭都能輕易負擔課後教育，對民間業者來說，租金是營運成本很大一部份，場地、環境政府由出，加上相對補助後，費用至少要在市場價格的1/3以下，對一般家庭是有很大吸引力的。",
                "李問說，過去幾年他在地方黨部推動英語教學，在馬祖的4鄉5島針對小學生進行免費英語教學，主要是單字教學、觀光英語片語、繪本朗讀等，讓小朋友可以用英語介紹馬祖在地文化。",
                "李問表示，除了在台北市適用外，也能在各縣市推動，可以縮短英語教學資源落差，並透過在地化學習，讓同儕學子互相鼓勵，讓學英文變成好玩的事。",
                "此外，對於小三通復航與否議題，吳怡農受訪時說，要顧及當地居民、消費者權益；跟中國人民互動是好事、也是應該的，他有很多朋友是中國人，他們一樣嚮往自由的生活環境，跟中國人民互動是很自然的。",
                "國民黨台北市第3選區立委補選參選人王鴻薇透過臉書質疑吳怡農的雙語政策主張是空包彈，吳怡農下午受訪表示，他知道台北市學校有雙語教育，但這不夠，因此他提出課後英語對話、電腦程式語言，希望強化學生的外語溝通、對話能力，這與校內學習沒有衝突，不知道王鴻薇是否反對廣設學習中心。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212150079.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221215/1091x768_20221215000025.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農15日在台北舉行「雙語政策、多語國家」政策發表記者會，主張以「公辦民營」方式廣設學習中心，提供平價、優質的英語會話及電腦程式設計課程。中央社記者張新偉攝 111年12月15日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221215/1226x768_20221215000029.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農15日舉行政策發表記者會，提雙語政策，主張以「公辦民營」方式廣設學習中心，提供平價、優質的兒童英語會話、電腦程式設計課程，費用至少要在市場價格的1/3以下。中央社記者張新偉攝 111年12月15日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221215/1128x768_20221215000044.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（左）15日與連江縣黨部主委李問（右）等人在台北舉行「雙語政策、多語國家」政策發表記者會。中央社記者張新偉攝 111年12月15日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "李問",
                    "href": "/tag/hysearchws.aspx?q=李問"
                }
            ],
            "uid": "655c4430-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-14 17:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北15日電",
                "href": null
            },
            "title": "王鴻薇確診 暫停台北市立委補選拜票行程",
            "content": [
                "國民黨台北市第3選區立委補選參選人王鴻薇辦公室今天凌晨發布新聞資料指出，王鴻薇確診，將暫停拜票行程，會以視訊方式繼續向選民懇託支持。",
                "王鴻薇透過辦公室發布新聞資料表示，王鴻薇昨天傍晚覺得輕微咳嗽，加上今天要上節目，所以做快篩，結果出現最不願意看到的事，已連夜去急診室通報拿藥，爭取在最快時間復原，再恢復拜票行程。",
                "王鴻薇指出，即日起暫停拜票行程，為爭取時間，會透過視訊方式繼續懇託，希望北松山和中山區的里長和朋友能原諒她暫時不能親自拜訪。",
                "王鴻薇說，這幾天密集走訪地方，受到熱情對待，如果和大家的接觸造成困擾，她深感不安，請大家原諒，因會大量接觸人群，所以每3至4天至少都會快篩，但仍出現最不願看到的事，這段時間，只要身體允許，會以直播方式和大家見面。",
                "王鴻薇辦公室表示，接下來5天的拜會行程暫定由辦公室主任等人代出席，將視王鴻薇身體狀況，再以影片受訪或直播方式與大家互動。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212150003.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221215/2000x1330_wmky_0093112611107.jpg",
                    "describe": "國民黨台北市第3選區立委補選參選人王鴻薇確診。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "6b407db2-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-13 04:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北13日電",
                "href": null
            },
            "title": "吳怡農：適度延長義務役 全面改革訓練內容",
            "content": [
                "民進黨台北市第三選區立委補選參選人吳怡農今天發表「和平是我們的使命」強化國家安全的政見。他主張，全面改革訓練內容、適度延長義務役；建立「國土防衛部隊」；全面推廣「災害應變」訓練。",
                "吳怡農今天召開記者會表示，中國軍事威脅已引起周遭國家警惕，台灣首當其衝。他支持全面改革訓練內容、同時適度延長義務役。",
                "吳怡農說，「壯闊台灣」每一年都會針對兵役制度進行民調，最近的一次是在今年8月份，有高達近8成的受訪者表示支持延長役期至6個月到1年，顯示這在台灣社會是不分黨派有高度的共識，同時也是他的主張。",
                "吳怡農表示，過去3年，安全環境有極大變化，中國軍事威脅，不只是台灣的顧慮，也引起周遭國家警惕，要全面改革訓練內容，同時適度延長兵役，才能符合社會期待。",
                "吳怡農並主張建立「國土防衛部隊」，推廣「災害應變」訓練。「國土防衛部隊」戰時負責城鎮防衛作戰，平時支援災害搶救，讓正規作戰部隊任務單純化、專業化，讓國防資源的運用更有效率，最終招募人數目標，希望能和警消一比一搭配，約8萬到10萬人。",
                "他指出，理想的兵役制度與相關的支援體系，共有三大塊，第一塊是總數約18萬全募兵的正規作戰部隊，與退伍後定期接受教召的後備軍人；第二塊是「國土防衛部隊」；第三塊是民間災害應變的準備。",
                "吳怡農認為，台灣身為美、日重要的盟友，要儘快參考美日的架構，修正台灣的國家安全政策指導體系。",
                "媒體關注有評論認為民進黨九合一敗選，與國民黨訴求「票投民進黨 青年上戰場」有關，吳怡農提出此政見，是否擔心選票流失。他回應，喊「票投民進黨 青年上戰場」，或「票投國民黨 台灣變香港」，這些都沒有意義，這時候需要找到方式、找到共識，至少針對國家安全需要團結一心。",
                "他說，現在有別於2年前、5年前、10年前，面對國家安全威脅嚴峻，守護台灣國家安全，要找到方式團結起來。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212130091.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221213/1109x768_20221213000050.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農13日舉行記者會，發表「和平是我們的使命」強化國家安全的政見。吳怡農主張，全面改革訓練內容、適度延長義務役；建立「國土防衛部隊」；全面推廣「災害應變」訓練。中央社記者鄭傑文攝  111年12月13日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221213/1107x768_20221213000051.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農13日舉行政見發表記者會，主張建立「國土防衛部隊」，推廣「災害應變」訓練。中央社記者鄭傑文攝  111年12月13日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "71178230-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-12 06:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃麗芸台北12日電",
                "href": null
            },
            "title": "質疑義務役延長否遲未公告 王鴻薇：勿選舉考量",
            "content": [
                "國軍義務役是否延長役期遲未公布，外界質疑是幫民進黨立委補選參選人吳怡農解套。競爭對手王鴻薇今天表示，政府應做通盤考量和檢討，不要充滿政治或選舉考量。",
                "國民黨台北市第3選區立委補選參選人王鴻薇中午接受「新聞不芹菜」節目主持人黃光芹專訪，媒體會後聯訪詢問，如何看國防部長邱國正研議將國軍義務役役期由現行「4個月」延長為「1年」，但民進黨政府卻遲無動作，由於吳怡農曾主張4個月役期不用改變，是否幫忙拖延解套？",
                "王鴻薇表示，有關役期延長也是個大哉問，希望民進黨政府能做出通盤決定，現在看到國防部主張要做，但卻遲未宣布，是否有選舉考量？因自己身為一個母親，立場是認為應該要做通盤考量。",
                "她指出，邱國正說這是他從軍40年以來的最危險時期，役期延長政策，不希望是將兩岸的緊張或可能爆發衝突，讓年輕人去承受所有的責任，包含國防部、府院都應做出通盤檢討，不要充滿政治或選舉考量。",
                "媒體問到，如何看TVBS最新民調顯示王鴻薇領先吳怡農8%，且連中間選民部分也是大幅領先。王鴻薇認為，民調作為參考，在整個選舉過程中，自己仍是戒慎恐懼，會全力爭取大家的支持。",
                "王鴻薇說，自己會繼續提出相關政見，且很多人都看到她長期從政、問政的表現，認為所提政見必須完整且可落實，還要能符合選民需求，這點相當重要。",
                "媒體追問，如何看吳怡農提松機遷移政見遭綠營立委打臉，以及罔顧離島居民需求？王鴻薇表示，松機遷移牽涉範圍很大，包括交通、都市建設、國安、離島通勤和醫療後送，必須要通盤考量，若只是選舉時倉促提出，就會有如此的尷尬局面。",
                "她說，過去有太多政治人物都提過松機遷移問題，自己也說要就此和吳怡農討論，但他卻用空洞、沒有建設性字眼回應，現在看來不分藍綠都對吳怡農所提議題有不同意見，建議吳怡農應和民進黨內部進行了解，也應和國防部了解一下、補課。",
                "對於有里長指吳怡農說出松機當地居住正義被漠視40年的心聲，媒體詢問看法？王鴻薇表示，自己從小就住在松機附近，也在當地就讀，完全能理解附近居民對松機限建、限高爭議，且這幾十年來都有政治人物提出遷移政見，但20年來都是選後不聞不問。",
                "王鴻薇說，自己會繼續傾聽當地居民意見，若要落實一定要有相關辦法，重申「千萬不要在選舉高談闊論、選後不聞不問」，這個是最要不得。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212120143.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "76dcb6f4-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 09:11:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北10日電",
                "href": null
            },
            "title": "進王鴻薇地盤會里長  吳怡農：民生社區是我長大地方",
            "content": [
                "民進黨台北市第3選區立委補選參選人吳怡農今天下午拜會松山區東榮里、介壽里里長，被視為走進對手王鴻薇地盤；吳怡農表示，民生社區是他長大的地方，拜會是請益如何加強與選民溝通，並就松機遷移交換意見。",
                "對於王鴻薇被指常上中國央視專門談統戰的節目「海峽兩岸」，吳怡農上午指出，無論是議員或立委，身為民代出現在國際媒體，都要盡量為台灣發聲、讓台灣發光爭取世界支持，而非在國際媒體貶低台灣。",
                "國民黨台北市第3選區（中山、北松山）立委補選參選人王鴻薇的議員選區在松山區、信義區，吳怡農下午拜會松山區東榮里里長鄭玉梅、介壽里里長蔡錦文，引起關注。",
                "吳怡農正式拜會前與兩位里長一起受訪，他表示，民生社區是他長大的地方，更因為鄭玉梅里長是他小學同學的母親，都以「謝媽」稱呼里長，加上前次立委選舉也是這區，本就常回來跟里長問候，這次非常開心回到民生社區。",
                "吳怡農說，補選時間只剩短短4週，因此將向里長請益如何加強與選民面對面溝通國防安全、社會韌性、城市競爭力等議題，亦會向里長報告松山機場遷移的主張。",
                "他表示，松山機場遷移是幾十年來松山區、中山區市民的期待，很多人很開心此議題再被提出；時機到了，大家都看到2030年桃園機場第3跑道將完成，有本錢、有條件來談松機遷移。",
                "對於王鴻薇今天質疑吳怡農不知道松機是軍民兩用機場一事，吳怡農說，相信王鴻薇也知道，松指部主要任務是行政專機起降，而公共政策的決策一定有取捨，他是考量各種因素後，認為松機遷移符合最多民眾的利益才會提出。",
                "吳怡農也反問王鴻薇，究竟有無探詢過松山區與中山區居民，想要松機遷移的聲音。",
                "被問及松機遷移主張是否曾與國防部溝通，吳怡農說，松機遷移需要長期規劃，未來須由交通部、國防部與地方政府，合作討論從現在起到2030年的相關規劃。",
                "對於吳怡農遷移松機的主張，鄭玉梅說，里長是為地方服務的志工，無法代替松山區居民發言，且遷建議題很大，需要學者專家、跨部會、跨單位討論，她也無法回答，但尊重大家意見。",
                "媒體問及王鴻薇是否常來拜會，鄭玉梅說，她當里長20年，大家都是好朋友，王鴻薇在這邊也有民意基礎，而吳怡農是她兒子的小學同學，來拜會當然會接受，「好的人才我們都接受，要來拜會都敞開大門」。",
                "吳怡農透露，選戰時間不多，需要大家分工，黨中央昨天已邀請台北市黨部、台北市議員辦公室與黨中央幹部等與競總幹部開會，把未來街頭演講、拜票的規劃都安排好，盼能爭取觸及更多選民。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100145.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221210/1024x768_20221210000129.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（中）10日下午拜會走進對手王鴻薇的議員選區，他表示這裡是他長大的地方。中央社記者賴于榛攝  111年12月10日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "7c89ac88-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 03:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北10日電",
                "href": null
            },
            "title": "遷松山機場 吳怡農：侯友宜支持、蔣萬安也不反對",
            "content": [
                "台北市第三選區立委補選，民進黨參選人吳怡農今天說，松山機場遷移議題，新北市長侯友宜2015年曾表態支持，台北市準市長蔣萬安也曾表態要討論遷建後的空地問題，顯示不反對遷移。",
                "吳怡農一早到濱江市場拜票，行前接受媒體訪問。他說，松山機場遷移影響最大就是雙北，侯友宜曾在2015年表態支持遷移，蔣萬安今年9月時，也曾說可討論松山機場遷建的空地問題，可見並不反對遷移。",
                "吳怡農說，現在只看到國民黨參選人王鴻薇不斷攻擊、謾罵，但中山區與松山區的選民長期期待松山機場遷移，加上桃園機場第三跑道2030年完工，已經有條件可以討論此議題，讓台北市有更大的翻新與進步，希望大家認真討論，不要謾罵與口水。",
                "他說，他非常認真提出具體主張，包括隨桃園機場第三跑道完工，遷移松山機場；2年之間要讓政策定案；責成專案機構完整規劃解除管制的區域；留下的腹地完整保留興建公園；對於周圍的3000公頃土地應討論公共設施擴建、興建社會住宅。",
                "吳怡農也對王鴻薇下戰帖，要求具體說明究竟是反對他政策的什麼部分。",
                "至於松山機場若遷移，空軍松山基地指揮部將受影響，吳怡農說，他知道松指部主要任務是行政專機起降等，但公共政策要有取捨，考量各種因素，他認為遷移是符合最多民眾公共利益的選擇。",
                "國民黨前立委蔡正元質疑遷移松機的政見是抄襲，吳怡農說，無論是談遷移、遷建或廢除，幾十年來都是大家的期待，許多候選人過去也都談過，目前是有條件、有本錢來面對，須提早做出最好的規劃，大家應該少些口水、多點建設性評論。",
                "吳怡農掃街前，有許多粉絲拿著他前次參選立委的旗幟來合影簽名留念，表達支持。面對選情，他說，選舉只剩4週左右，要積極爭取與大家接觸的時間。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100054.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221210/1055x768_20221210000026.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（左）10日到濱江市場拜票時受訪表示，松山機場遷移議題，新北市長侯友宜2015年曾表態支持，台北市準市長蔣萬安也曾表態要討論遷建後的空地問題，顯示不反對遷移。中央社記者張新偉攝　111年12月10日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221210/1024x768_20221210000027.jpg",
                    "describe": "台北市第三選區立委補選，民進黨參選人吳怡農10日至濱江市場掃街拜票。中央社記者賴于榛攝 111年12月10日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "侯友宜",
                    "href": "/tag/hysearchws.aspx?q=侯友宜"
                }
            ],
            "uid": "82e2d0a0-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 03:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北10日電",
                "href": null
            },
            "title": "遭質疑多次出席中國官媒節目 王鴻薇：政治操作",
            "content": [
                "曾被中國關押5年的李明哲在臉書表示，王鴻薇身為台北市議員公職人員，卻多次被邀請出席中國的中央官媒節目。國民黨籍台北市第3選區立委補選參選人王鴻薇說，這是政治操作。",
                "王鴻薇今天上午前往大直市場掃街拜票，由國民黨台北市議員當選人柳采葳陪同，會前受訪，媒體問及台灣非政府組織工作者李明哲日前在臉書（Facebook）發文提到，王鴻薇身為台北市議員的公職人員，卻多次被邀請到中國的中央黨媒，出席對台統戰的電視節目海峽兩岸。",
                "王鴻薇對此回應，她非常同情李明哲的遭遇，但關於領導人稱謂的議題，當然是政治操作，且最近很多媒體人提到總統府網站過去也曾使用領導人稱謂，卻無人批評，此議題是政治操作。",
                "媒體詢問，針對台北市第3選區立委補選民進黨籍參選人吳怡農提到松山機場遷移政見的看法。王鴻薇表示，松山機場遷移改建牽涉範圍很大，松山機場是軍民兩用的機場，且中央相關單位都未提出遷建的規劃及可行性評估報告。",
                "王鴻薇說，吳怡農發布政見檔案做得很漂亮，卻沒提到軍用機場問題，吳怡農自許是國安專家，應該要國防部討論，這樣也可讓國防部長邱國正認識吳怡農，若吳怡農不知道松山機場是軍民兩用機場，也可請國防部幫忙補課。",
                "媒體詢問，吳怡農昨天受訪時向媒體致歉，王鴻薇指出，肯定吳怡農願意致歉，但吳怡農應注意情緒管理，希望能真心了解媒體工作辛苦。",
                "媒體問及，何時找台北市長當選人蔣萬安陪同掃街，且為何掃市場行程未找同黨籍北市議員葉林傳陪同？王鴻薇表示，蔣萬安近期會出面協助輔選，因她是女性且是母親，所以掃市場行程會先找女性民意代表陪同，這樣比較容易與女性選民打成一片，且後續仍會全力衝刺，希望選民幫助她贏得勝利。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100050.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221210/1155x768_20221210000020.jpg",
                    "describe": "曾被中國關押5年的李明哲在臉書表示，王鴻薇身為台北市議員公職人員，卻多次被邀請出席中國的中央官媒節目。國民黨台北市第3選區立委補選參選人王鴻薇（圖）10日到大直市場拜票時受訪表示，這是政治操作。中央社記者徐肇昌攝　111年12月10日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "888c3406-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 03:42:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者游凱翔台北9日電",
                "href": null
            },
            "title": "拋松機遷移政見 吳怡農：公共利益最大化",
            "content": [
                "台北市第三選區立委補選，民進黨參選人吳怡農拋出遷移松山機場，引發討論。他今天表示，20年前可能沒有條件，但隨桃園機場第三跑道工程未來完工，就必須現在開始規劃，將公共利益最大化。",
                "吳怡農拋出配合桃園機場第三跑道完工時程，遷移松山機場；松山機場原址全區保留闢建為公園，禁限建區都市更新後新增回饋容積興建社會住宅與公共設施。",
                "吳怡農上午赴台北市長春路、一江街口捐血，會前受訪時有媒體提問，此議題在總統任期都做不到，是否可能是空頭支票。",
                "吳怡農回應，這是身為民意代表的職責，必須盡全力爭取中央及地方同意，由於解除禁限建範圍橫跨雙北及基隆，將是巨大工程。他認為，松機在20年前可能沒有條件遷移，但隨桃機第三跑道工程未來完工，就必須現在開始規劃並面對這個議題，將公共利益最大化。",
                "吳怡農也質疑，只聽得到批評和謾罵，但聽不到對手王鴻薇具體不認同哪一點主張。",
                "針對國民黨參選人王鴻薇提出「核二、核三延役」政見，吳怡農指出，任何想要延役核二廠、核三廠的民意代表，都應該要認真提出解決核廢料的方案，特別是新北市長侯友宜並不支持核二廠，期待所有提出相關政見的選舉人要有具體方案。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212090092.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221209/1031x768_20221209000027.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農拋出遷移松山機場政見，引發討論。吳怡農（前）9日上午在台北出席活動前受訪表示，20年前可能沒有條件，但隨桃園機場第3跑道工程未來完工，就必須現在開始規劃，將公共利益最大化。中央社記者裴禛攝 111年12月9日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "8e3fe384-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 10:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張雄風台北8日電",
                "href": null
            },
            "title": "王鴻薇拋核二、三延役  綠盟提4點不可行理由",
            "content": [
                "綠色公民行動聯盟今天表示，台北市第3選區立委補選國民黨參選人王鴻薇提出「核二、核三延役」政見，說法「既不負責、也不專業」，並提出4點核電延役不可行的理由與依據。",
                "綠盟發布聲明稿指出，首先，核二廠的1號機已於2021年12月除役，2號機即將於2023年3月除役；核三廠1號機將於2024年7月除役、2號機2025年5月除役；依法核電廠若要延期必須於屆期有效日期前5年提出申請與審核，申請時效已過。",
                "綠盟說，第2點，2021年7月，核二廠1號機提前停機，最大的原因就是「核廢料無處安放」，核二廠的「露天乾式貯存設施」無法通過新北市政府「營建工地逕流廢水污染削減計畫」審查，用過的燃料棒（核廢料）已放滿燃料池無法移出。",
                "也就是說，核二廠已經沒有空間存放燃料棒，客觀上沒有可延役的空間；「露天乾式貯存設施」尚未興建，且爭議大，核廢料沒處放就沒有延役的可能。",
                "綠盟提到，第3點，台灣目前僅有低階核廢料最終處置場的選址條例，但是在地方政府消極反對拒絕執行的情況下，程序早已停滯多年，高階核廢料更是連最終處置場的選址條例都尚未制定，根本無法可循，目前只停留在計畫研究階段。",
                "最後，綠盟駁斥，王鴻薇說「支持延役核電是與國際接軌」是嚴重誤導。根據最新「2022世界核能產業現狀報告」（The World Nuclear Industry Status Report 2022）指出，核電於2021年在全球商業總發電量的占比已下降至9.8%，也就是首次低於10%，此一數字已是40年來最低點，相較於1996年核電在全球總發電量占比的高峰17.5%，更是大幅下降40%。",
                "綠盟表示，除非王鴻薇身為台北市第3選區立委補選參選人，願意提出台北市是否願意考慮放置核廢料的政見，主動爭取成為核廢料最終處置場的預定場址，才有政策解套的可能，而非只是譁眾取寵。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212080278.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "941127a0-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 05:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北8日電",
                "href": null
            },
            "title": "王鴻薇拋核二、三延役  吳怡農：我與侯友宜立場一樣",
            "content": [
                "台北市第3選區立委補選國民黨參選人王鴻薇主張核二廠、核三廠延役。民進黨立委參選人吳怡農今天說，他對核電的立場和新北市長侯友宜立場一樣，如果沒有核能安全、如果無法解決核廢料的問題，就無法好好討論核電。",
                "吳怡農今天召開首場政見發表會，並主張遷移松山機場。",
                "吳怡農說，從被徵召、登記參選至今，整整一週，他知道許多支持者對選情焦慮，但他要跟支持者說，過去這一週，他提出非常具體、正向、乾淨的政見，分享主視覺，今天提出第一個政見，這是短短一週內做到的事。",
                "他說，接下來4週會持續努力，堅持透過議題贏得支持，同時，過去這週，競爭對手除了謾罵抹黑，只有更多的謾罵抹黑與攻擊，他希望政治競爭回歸到議題願景，希望大家支持一個認真看待這份工作的參選人、一個正向的參選人、一個準備好的參選人。",
                "對於與王鴻薇核二、核三廠延役政見的交鋒，吳怡農說，政見要可行，核二廠的燃料棒池已經滿了，核二廠位於新北市，新北市行政首長侯友宜也表達過，如果沒有核安全、如果核廢料沒辦法處理，那就沒有核電、沒有資格使用核能，這是非常現實的問題。",
                "吳怡農質疑，王鴻薇難道不需要考量侯友宜立場，最重要的是，她提的方案是否可行，每個人都可以畫個願景，但需要具體落實方式。",
                "吳怡農說，對於核電，他與侯友宜的立場一樣，如果沒有核能安全、無法解決核廢料的問題，就無法好好討論核電。",
                "不過，記者會上也發生一段插曲，有媒體記者追問吳怡農，「2025非核家園會實現嗎？」吳怡農則說，「我還以為我在與她的發言人對話」；這名媒體記者立即澄清「這個是問題吧！我不是她的發言人」，吳怡農回說，「我記得」。",
                "還有媒體問到，吳怡農先前喊話要黨中央處理中常委黃承國的問題，但喊話前未知會，傳出英系不滿。",
                "吳怡農說，這個題目已談很多次，民進黨前輩公開大方歡迎大家檢視，這是很好的榜樣，希望不分政黨所有人物都能效法，受到社會質疑就來面對。",
                "對於國防部長邱國正表示，不認識吳怡農。他說，邱國正忙於國防事務，不認識他，沒有什麼好奇怪，但他有自信，一旦進到國會，會很快讓邱國正認識他。",
                "近來傳出兵役擬延長為1年，吳怡農說，他一貫主張兵役制度的訓練內容與役期需要一併檢討，下週開始，他一系列政見發表也會包括此議題。",
                "對於民進黨前立委謝欣霓酸王鴻薇服務處遭恐嚇開槍是自導自演，吳怡農說，感謝警方在這麼短的時間找到嫌犯，他堅持乾淨、正向選舉，民主政治可以更理性，更少仇恨、放下對立，他希望透過這場選舉可以做到這件事情，也希望支持者認同這個方向。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212080136.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221208/1155x768_wmky_278960778226.jpg",
                    "describe": "圖為民進黨台北市第3選區立委補選參選人吳怡農8日舉行政見發表記者會。中央社記者徐肇昌攝 111年12月8日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "99dd4042-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-07 04:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃麗芸台北7日電",
                "href": null
            },
            "title": "王鴻薇遭恐嚇 警政署長：專案追查、加強人身保護",
            "content": [
                "國民黨台北市第3選區立委補選參選人王鴻薇遭電話恐嚇「可能開槍」。對此，警政署長黃明昭今天表示，北市警局已受理報案，警方已成立專案小組追查，並加強其人身安全保護。",
                "王鴻薇今天在臉書發文表示，辦公室助理昨天接到恐嚇電話，內容說「你如果一直弄黑道的話，我們有可能會開槍喔」等語，隨後已向北市警方報案。",
                "黃明昭上午出席刑事局「修法嚴懲聚眾鬥毆 淨化社會治安環境」記者會，媒體聯訪詢問如何看王鴻薇遭電話恐嚇一事？",
                "他表示，王鴻薇的助理接到電話後已向北市警局報案，現已成立專案小組追查中，同時也會對王鴻薇的人身安全加以注意保護。",
                "受理案件的台北市警察局信義分局今天也透過新聞稿說明，昨晚接獲王鴻薇偕同其助理報案，稱接獲恐嚇電話，已立即組成專案小組並報請台北地檢署指揮偵辦，將儘速查緝犯嫌到案。",
                "信義分局呼籲，民眾應保持理性，展現民主風範，切勿有違法言行，警方將依法嚴辦，絕不寬貸。",
                "另外，媒體會中還追問，檢警出入台北市「88會館」爭議事件，據傳涉洗錢、貪瀆等案的「88會館」負責人郭哲敏逃至新加坡，相關偵辦進度為何？以及有被害人稱遭郭哲敏的小弟強押到彰化，事後向新北市警方報案，卻被要求和對方和解？是否確有此事。",
                "黃明昭表示，此案已透過警察聯絡官接洽國外當地執法單位，目前知道法務系統也透過司法互助運作接洽當地國。",
                "同時，吳姓民眾在臉書發文內容也有向警政署檢舉，有敘述到相關內容，已經併案報請檢察官偵辦。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212070124.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221207/1366x768_wmky_20221207000058.jpg",
                    "describe": "國民黨台北市第3選區立委補選參選人王鴻薇遭電話恐嚇，警政署長黃明昭（前左）7日表示，北市警局已受理報案，警方已成立專案小組追查，並加強其人身安全保護。中央社記者黃麗芸攝 111年12月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221207/1160x768_wmky_397218050984.jpg",
                    "describe": "國民黨台北市第3選區立委補選參選人王鴻薇（左）7日拜訪國民黨台北市松山信義區黨部，會前接受聯訪表示，議會辦公室接獲恐嚇電話，稱會開槍，團隊已向警方並申請隨扈。中央社記者郭日曉攝 111年12月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "黃明昭",
                    "href": "/tag/hysearchws.aspx?q=黃明昭"
                }
            ],
            "uid": "9fd4b28c-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-07 04:11:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北7日電",
                "href": null
            },
            "title": "王鴻薇傳被黑道恐嚇 吳怡農譴責暴力盼警方全力偵查",
            "content": [
                "國民黨台北市第3選區立委補選參選人王鴻薇指遭電話恐嚇，民進黨參選人吳怡農今天說，譴責任何暴力行為，拜託警方全力偵查，也拜託警方強化與提升王鴻薇競選辦公室附近的安全維護。",
                "吳怡農上午在台北市議員當選人顏若芳陪同下赴台北市文昌宮參拜，沿路與攤商們問好、握手拜票，民眾也拿起手機與吳怡農合影高喊「凍蒜」。",
                "被問到對手王鴻薇遭黑道恐嚇、已至警局報案一事，吳怡農受訪表示，這是非常嚴肅的問題，他譴責任何的暴力行為，據他瞭解，王鴻薇辦公室已經報案了，他也拜託警方盡全力偵辦、偵查、調查，拜託警方強化與提升王鴻薇競選辦公室附近的安全維護。",
                "王鴻薇攻擊吳怡農與黑道有關，但民進黨反擊台北市副議長葉林傳也有黑道背景。吳怡農說，這個議題的炒作可以告一段落了；民進黨團在立法院有提出一個非常具體的選罷法修正案，希望國民黨跟進、一起來讓台灣的政治制度更符合大家的要求，一起來改變。",
                "被問到王鴻薇昨天也到文昌宮參拜，吳怡農說，今天的參拜行程，幾天前就確定了，不管誰來，依照既有節奏來走。",
                "媒體詢問，陷入黑道爭議風波，會不會擔心仇恨值提高，被打成「陳時中2.0」，吳怡農說，他看到操作仇恨是有效的，但還是必須堅持，他相信選民們期待的是一場更正向的政治競爭，希望接下來的時間，與對手兩人都能夠堅持更好的選舉方式。",
                "談到這次海報主視覺是參考古巴革命英雄切．格瓦拉（Ernesto Guevara）的照片來做設計理念，吳怡農說，這次選舉最大挑戰是許多中山、北松山選民不知道1月8日有選舉，如果因為他海報的設計有不一樣、引起話題、注意，這都是好事。",
                "吳怡農也說，從這個星期起，會有一系列政見發表會。在國防政策也會有一系列發表，包括兵役制度的訓練及役期的改革、檢討都是他一致的主張。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212070121.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221207/1152x768_20221207000025.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（右2）7日上午參拜台北市文昌宮，呼口號期盼勝選。中央社記者吳家昇攝  111年12月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221207/1152x768_20221207000031.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（右2）7日上午前往雙連市場拜票，有民眾特別送上象徵「包中」的粽子，力挺吳怡農。中央社記者吳家昇攝  111年12月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221207/1147x768_20221207000032.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（前右）7日上午到雙連市場拜票，向民眾問候致意，爭取支持。中央社記者吳家昇攝  111年12月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221207/1152x768_20221207000028.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（前左）7日上午到台北雙連市場掃街拜票，向民眾握手致意，爭取支持。中央社記者吳家昇攝  111年12月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221207/1152x768_20221207000027.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農7日上午到雙連市場掃街拜票，獲民眾熱情支持，不少民眾為吳怡農加油打氣。中央社記者吳家昇攝  111年12月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "a5b2c3ba-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-07 04:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳怡璇台北7日電",
                "href": null
            },
            "title": "王鴻薇接恐嚇電話 蔣萬安：更強勢鐵腕對抗黑道",
            "content": [
                "國民黨台北市第3選區立委補選參選人王鴻薇接到恐嚇電話，台北市長當選人蔣萬安表示，這通電話踩到了民主跟法治的紅線，非但不會退讓，還要更強勢、更鐵腕對抗黑道。",
                "蔣萬安在臉書上表示，王鴻薇依照民主機制參選立委、發揮民代天職關切社會治安，辦公室卻因此接到恐嚇電話，對方威脅王鴻薇繼續抨擊黑道就可能被開槍，對話過程有錄音為證，並已經報警處理。",
                "蔣萬安說，絕不允許黑暗勢力染指台北，民主、法治是人民引以為傲的生活方式，也是不可動搖的普世價值，他要告訴話筒那端的黑暗勢力，這通電話同時踩到了民主跟法治的紅線，全台北市民都不能接受。",
                "蔣萬安並表示「我們非但不會退讓，還要更強勢、更鐵腕的對抗黑道」，讓台北擦亮首善之都的招牌。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212070113.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "ab8a7f80-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-07 03:34:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北7日電",
                "href": null
            },
            "title": "北市立委補選 王鴻薇：接獲恐嚇電話已報警[影]",
            "content": [
                "國民黨台北市第3選區立委補選參選人王鴻薇今天表示，議會辦公室接獲恐嚇電話，稱會開槍，助理已錄音並報警，對方是撥議會電話轉接至辦公室，有責任要保護團隊，會小心。",
                "王鴻薇上午拜訪國民黨台北市松山信義區黨部，會前接受聯訪，媒體提問關於議會辦公室接獲恐嚇電話，內容提到若一直弄黑道可能會開槍等語。",
                "王鴻薇表示，因當時在跑行程，助理之後提及辦公室昨天下午3時許接到1通恐嚇電話，內容提到一直講黑道會開槍等，因辦公室曾接類似恐嚇電話，但沒錄音，造成警方辦案困難，事後告訴助理接到類似電話要錄音，助理昨天警覺性高，以手機軟體錄音。",
                "王鴻薇說，不能縱容恐嚇行為，她昨晚8時許已到派出所報案，希望警方盡速找到犯嫌及背後是否有人主使，因辦公室擔心她安危，且她有責任要保護團隊安全，團隊已向警方申請隨扈，她也會小心。",
                "她指出，辦公室9月間曾接獲恐嚇電話，不確定這次接到恐嚇電話原因，警方初步偵辦，發現對方是先撥電話至議會主機，再轉到辦公室，因1天有很多電話會撥到議會電話主機，可能造成警方偵辦難度。",
                "此外，王鴻薇昨天赴中山區文昌宮參拜，媒體問及，為何同黨選區議員葉林傳未到場，是否要避嫌？王鴻薇說，原本規劃掃市場，只找女性民意代表陪同，而議員陳炳甫因與廟方熟且是議會同質詢組，剛好有時間才到場。",
                "媒體追問，近期是否與葉林傳見面？王鴻薇表示，這2天持續拜訪地方民意代表及議員尋求支持，像昨天在議會遇到民進黨籍北市議員梁文傑也有上前致意，只要是選區民意代表都會爭取支持。",
                "至於民進黨台北市第3選區立委補選參選人吳怡農發表競選主視覺的看法，王鴻薇說，滿好看，但她比較在乎是要改變什麼議題，像她想改變執政黨要能反省、改革，不知道吳怡農希望改變的是什麼？",
                "媒體問及，先前提出核二、核三廠延役政見，有環保團體認為不妥，王鴻薇表示，公共政策都要經溝通、辯論，她希望吳怡農先正式回應她的政見，若吳怡農認為有必要辯論，也歡迎，可能有很多選民也期許雙方可辯論。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212070096.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221207/1160x768_wmky_966734747878.jpg",
                    "describe": "國民黨台北市第3選區立委補選參選人王鴻薇（左）7日拜訪國民黨台北市松山信義區黨部，會前接受聯訪表示，議會辦公室接獲恐嚇電話，稱會開槍，團隊已向警方並申請隨扈。中央社記者郭日曉攝 111年12月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221207/947x768_20221207000056.jpg",
                    "describe": "國民黨台北市第3選區立委補選參選人王鴻薇（前）7日受訪表示，議會辦公室6日下午接獲恐嚇電話，稱會開槍，助理已錄音並報警，團隊也向警方申請隨扈。中央社記者郭日曉攝 111年12月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "b17466d6-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-06 11:44:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者郭宣彣新竹縣6日電",
                "href": null
            },
            "title": "綠擬修法擴大排黑  朱立倫：國民黨提名標準嚴格",
            "content": [
                "民進黨立法院黨團擬提案修正選罷法擴大排黑。國民黨主席朱立倫今天表示，國民黨清清白白也腳踏實地，國民黨的提名標準嚴謹且在排黑條款部分也相當嚴格。",
                "國民黨新竹縣黨部今天舉辦感恩茶會，朱立倫與黨籍立委林為洲、林思銘均出席，並接受媒體採訪。",
                "媒體提問，對於國民黨部分縣市黨部主委疑有黑道背景的看法。對此，朱立倫表示，國民黨提名標準嚴謹，且在排黑條款部分也相當嚴格，不要隨便抹黑國民黨，國民黨是清白實在也腳踏實地。",
                "媒體也向林為洲、林思銘提問，對於民進黨立法院黨團擬提案修正選罷法擴大排黑的看法。",
                "對此，林為洲指出，他不僅支持也提出加碼版本，首先是若論文抄襲被學倫會審查確定者，不能參選，因為在選舉公報上都會註明學歷等資訊，若後來被發現是抄襲，等於是騙選民。",
                "林為洲說，另是酒駕肇事經判刑確定也不能參選，要用最高的道德標準看待。",
                "另外，林思銘表示，他持保留態度，選舉與被選舉權是憲法賦予人民的基本權利，沒必要剝奪憲法賦予人民選舉的權利，未來若要修法會再進一步思辨。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212060338.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221206/1024x768_20221206000173.jpg",
                    "describe": "國民黨立委林思銘6日受訪時，針對民進黨立法院黨團擬提案修正選罷法擴大排黑一事表示，選舉和被選舉權是憲法賦予人民的基本權利，沒必要剝奪憲法賦予人民選舉的權利，因此他先持保留態度。中央社記者郭宣彣攝  111年12月6日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221206/1143x768_20221206000174.jpg",
                    "describe": "民進黨立法院黨團擬提案修正選罷法擴大排黑，國民黨立委林為洲6日受訪時對此表示，支持且應以最高的道德標準看待，要提出加碼版本。中央社記者郭宣彣攝  111年12月6日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                },
                {
                    "tag": "林為洲",
                    "href": "/tag/hysearchws.aspx?q=林為洲"
                }
            ],
            "uid": "b7180192-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-06 11:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者郭宣彣新竹縣6日電",
                "href": null
            },
            "title": "出席竹縣感恩茶會 朱立倫：力拚嘉市長等3場選舉",
            "content": [
                "國民黨新竹縣黨部今天舉辦感恩茶會，國民黨主席朱立倫出席表示，國民黨仍要一步一腳印，現在全黨團結力拚嘉義市長選舉與台北市、南投縣立委缺額補選。",
                "國民黨新竹縣黨部今天舉辦感恩茶會，朱立倫指出，國民黨一定要提名對的人，做事實在、且清白，才會是好的人選，新竹縣長楊文科、新北市長侯友宜等人都是好的典範。",
                "朱立倫說，在選舉過程中，國民黨不能走偏風或極端等方式，只要能「無私、無我」就能獲得勝選，今天是感恩茶會，他再次感謝地方努力，為新竹縣打拚。",
                "他表示，國民黨不因勝選而自滿，對於現況仍要努力，同時更要檢討與反省哪裡做不好。",
                "媒體提問，對於國民黨2024年總統大選組合中侯友宜呼聲高的看法。對此，朱立倫接受媒體聯訪指出，國民黨一步一腳印，現在目標是全黨團結力拚嘉義市長選舉、以及台北市與南投縣立委缺額補選，盼贏得勝選。",
                "媒體問及，如何看短影音平台TikTok近來成為資安輿論焦點，數位部官員日前表示抖音、TikTok（國際版）與小紅書屬於危害國家資通安全產品，先前就已經限制公部門的資通設備及所屬場域使用。",
                "朱立倫回答，不要每一件事情牽扯到意識形態，抖音有年輕人很多使用，也是娛樂、創意的管道，為何要全部禁止，公部門確實是有安全考量，但在一般民間團體或人士使用抖音是很普遍。",
                "九合一選舉日前落幕，辭立委勝選台北市長的蔣萬安以及當選南投縣長的許淑華，這2席立委缺額－台北市第3選區（中山、北松山）、南投縣第2選區將補選。",
                "另外，嘉義市長參選人黃紹聰因病過世，中選會公告停止嘉義市長選舉，經開會決定重行選舉投票日期為12月18日。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212060325.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221206/1024x768_20221206000172.jpg",
                    "describe": "中國國民黨新竹縣黨部6日舉辦感恩茶會，黨主席朱立倫（左2）、新竹縣長楊文科（左1）、國民黨新竹縣黨部主委陳見賢（左3）等人出席，朱立倫指出，國民黨一步一腳印，現在目標是全黨團結力拚嘉義市長選舉、台北市與南投縣立委缺額補選，盼贏得勝選。中央社記者郭宣彣攝  111年12月6日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                },
                {
                    "tag": "侯友宜",
                    "href": "/tag/hysearchws.aspx?q=侯友宜"
                }
            ],
            "uid": "bcdae022-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-06 10:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北6日電",
                "href": null
            },
            "title": "民進黨籲國民黨支持排黑修法  別再噴口水",
            "content": [
                "民進黨發言人黃世杰今天指出，民進黨立法院黨團提出排黑修法，國民黨團回應「可能對更生人不公平」，讓人質疑國民黨是否害怕得罪黨內眾多黑道中常委、議長和議員們，呼籲國民黨用行動支持修法，不用再噴政治口水。",
                "國民黨則表示，民進黨如果真有心排黑，就應該先拿出務實辦法將黨內有黑道背景的黨公職先做處理，否則根本是在作秀、打假球。",
                "黃世杰透過新聞稿指出，翻開媒體和公民組織在過去的調查就可以看出，國民黨涉入組織犯罪和各種司法案件的黨公職多如牛毛，議員當中具有前科比例也是最高。",
                "黃世杰說，國民黨主席朱立倫提名的地方黨部主委名單，被詬病充滿黑勢力。",
                "黃世杰表示，民進黨早在2013年就已經祭出排黑條款，只要是參與組織犯罪、犯過毒品危害防制條例、槍砲彈藥刀械管制條例等罪刑者，都無法加入民進黨，昨天也負責任提出修法方向要擴大排黑。可笑的是國民黨團竟回應「可能對更生人不公平」，之前黑道喊得震天響，一聽到要修法立刻軟趴趴，就怕影響到眾多涉黑議長、副議長和議員。",
                "黃世杰並質疑，面對即將到來的正副議長選舉，國民黨和關注黑道的國民黨立委參選人王鴻薇是否要支持這些有黑金背景的人選。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212060308.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "黃世杰",
                    "href": "/tag/hysearchws.aspx?q=黃世杰"
                },
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                }
            ],
            "uid": "c2ca2a10-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-06 04:44:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北6日電",
                "href": null
            },
            "title": "吳怡農肯定黃承國自請調查 促藍營相同標準檢視",
            "content": [
                "對於黑道黨員爭議，民進黨中常委黃承國自請黨內調查。民進黨台北市第3選區立委補選參選人吳怡農今天說，黃承國主動要求啟動調查，他肯定這個做法，希望國民黨也用同樣標準看待自己。",
                "被國民黨質疑具有黑道背景的黃承國昨天要求黨中央成立調查小組，他將全力配合調查，調查期間他不會出席中常會，希望黨中央調查小組儘速公布調查結果，以正視聽回應社會要求。",
                "吳怡農上午舉行競選主視覺發表記者會，邀台北市議員王世堅、邱威傑出席。",
                "吳怡農會後受訪時說，黃承國因受社會質疑，所以要受到最大的檢視，用放大鏡檢視黃承國的一生、作為，如果有對不起大家的地方，黃承國必須負責，若有需要還黃承國清白的地方，也要得到基本尊重。",
                "他表示，這是每個人的需求和期待，他必須尊重，黃承國提出的要求及黨內檢討流程，他樂觀其成，希望國民黨也用同樣的標準看待自己。",
                "吳怡農指出，他的立場很明白，社會有任何質疑，應該好好面對，黃承國正向、主動地要求啟動調查，他肯定這個做法。這不是個案，而是在討論接近權力核心的人，應該要有什麼樣的標準和符合什麼樣的要求。",
                "吳怡農說，他沒辦法控制對手抹黑攻擊、潑糞，但面對困難、挑戰時，要做好自己、問心無愧，要在5週讓選民看到他過去的努力，或許不是傳統型地方服務，但絕對是深耕基層，希望讓他進入國會為大家做事。",
                "吳怡農也說，太太、朋友、長輩都覺得非常可惜，選舉面臨這麼多抹黑、人身攻擊，不能好好討論重要議題，他期待國民黨不要只噴口水，應將焦點放在政見。",
                "邱威傑表示，不管黃承國是更生人或什麼樣的背景，只要沒被褫奪公權，要參與政治是沒有問題的，憲法也支持這樣的人權。不管是國民黨或民進黨內部，可能有些不良分子，這不只是法律問題也是政治問題，必須用政治高度回應問題。",
                "邱威傑說，他對黃承國的想法，重點不是好人、壞人，是在總統蔡英文執政期間，黃承國有許多內部權力，是否有把事情做對、做好，這是民進黨管理層要回答的問題，不是由他來決定的。",
                "王世堅表示，其實好人、壞人很難界定，國民黨每位參政者都說自己是好人，「好人一大堆，一起幹壞事」，黃承國已經很勇敢地自清，也要求黨成立調查小組，針對個人這20、30年來從基層參與民進黨，到現在為止，是否不法運用政治手段，都會經過徹底調查，他佩服黃承國的勇氣。",
                "王世堅說，調查結果希望不只社會尊重、黃承國也能夠接受；憲法賦予2300萬人都有參政權，民進黨當然無法規範哪位過去曾有過江湖經驗者，現在從良要投入民主運動，沒辦法一時半刻拒絕，但必須清楚交代、接受調查，這點是非常正面的。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212060117.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221206/1174x768_20221206000034.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農（圖）6日發表競選主視覺，吳怡農表示，主視覺中的元素，包括「壯闊台灣」，國家安全、競爭力、國際化是選舉主軸，行動準則是「Vote for Change 為改變而投」，盼爭取社會大眾對他的信賴與支持。中央社記者謝佳璋攝  111年12月6日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221206/1106x768_20221206000075.jpg",
                    "describe": "對於黑道黨員爭議，民進黨中常委黃承國自請黨內調查。民進黨台北市第3選區立委補選參選人吳怡農（圖）6日表示，黃承國主動要求啟動調查，他肯定這個做法，希望國民黨也用同樣的標準看待自己。中央社記者謝佳璋攝  111年12月6日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "黃承國",
                    "href": "/tag/hysearchws.aspx?q=黃承國"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "c88bdf0c-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-06 04:37:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉冠廷台北6日電",
                "href": null
            },
            "title": "綠擬修法擴大排黑 藍籲勿打假球先從黨內做起",
            "content": [
                "民進黨立法院黨團擬提案修正選罷法擴大排黑，國民黨今天表示，民進黨如果真有心排黑，就應該先拿出務實辦法將黨內有黑道背景的黨公職先做處理，否則根本是在作秀、打假球。",
                "民進黨立法院黨團5日表示，警政署今年查獲的幫派犯罪組織及成員數創歷年新高，將提案修正選罷法，增訂曾違反組織犯罪防制條例等5種情事，不得登記成為候選人，也要求進行全國大掃黑、肅槍及緝毒。",
                "國民黨文傳會副主委林家興今天透過新聞稿指出，民進黨完全執政6年，直到選舉大敗才突然想到要修選罷法，過去6年是在裝睡嗎；民進黨如果真有心排黑，就應該先拿出務實辦法將黨內有黑道背景的黨公職先做處理，否則根本是在作秀、打假球。",
                "林家興說，民進黨若真心想推動選罷法修法，明定公職排黑條款，早於民進黨取得立院多數席次時就可以推動，整整拖了6年不動，直到人民展現怒火讓民進黨選舉大敗，且輿論質疑民進黨人涉黑再度重創選舉聲勢時，才想到要修法，這不是打假球，什麼才是打假球。",
                "林家興質疑，這不是在為民進黨台北市第3選區立委補選參選人吳怡農涉入趙介佑、趙映光等黑道集團人頭黨員等爭議轉移焦點，什麼才是轉移焦點。",
                "林家興也說，民進黨內規「公職候選人提名條例」，對涉犯檢肅流氓條例、毒品危害防制條例、槍炮彈藥刀械管制條例、洗錢防制法、妨害選舉罷免、貪汙等罪者皆需「判刑確定」方能禁止提名，反觀國民黨黨章規定，涉犯上述罪只要一審有罪便禁止提名。若民進黨真的要排黑，是否應該從修改黨內內規、跟進國民黨開始做起。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212060111.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林家興",
                    "href": "/tag/hysearchws.aspx?q=林家興"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "ce5e0126-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-06 03:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北6日電",
                "href": null
            },
            "title": "綠擬修法擴大排黑 王鴻薇：支持但為何現在才提",
            "content": [
                "民進黨立法院黨團擬提案修正選罷法擴大排黑。國民黨台北市第3選區立委補選參選人王鴻薇今天表示，支持可討論，但應更周全，不過為何現在才提要修法，是否想轉移焦點。",
                "王鴻薇上午前往中山區民生西路的文昌宮參拜，會後接受聯訪，媒體問及，民進黨立院黨團擬提案修正選罷法，增訂曾犯組織犯罪防制條例等情事不得登記成為候選人的看法。",
                "王鴻薇回應，這部分支持，但是否應更周全，且應讓社會大眾有更多討論，此事也凸顯，民進黨在立法院有絕大多數，為何現在才修法，是否因敗選及黑道問題，才想轉移焦點，她對修法方向認為可討論。",
                "王鴻薇被問及國民黨內部傳出有黑道背景的政治人物時說，台灣的黑道現在太猖獗，執政黨是否有正視問題，且連民進黨員都認為中常委有黑道背景，若執政黨不能正視黨員提出問題，這樣如何回應社會大眾要解決有黑道治國治黨問題。",
                "媒體詢問，基層擔心持續追打黑道背景議題可能受影響？王鴻薇表示，應是對手要擔心，希望民進黨台北市立委補選參選人吳怡農能回應有關中常委黃承國的問題。",
                "此外，王鴻薇前往文昌宮參拜時，陪同有國民黨籍不分區立法委員鄭麗文、台北市議員陳炳甫及議員當選人柳采葳，是否首次到中山區宮廟參拜？王鴻薇說，第一次到文昌宮參拜，祈求神明保佑選舉順利成功，並把文昌宮當起步，後續會掃當地市場等。",
                "至於參拜是否有接替台北市長蔣萬安過去擔任立委選區的意味？王鴻薇指出，行程是由蔣萬安團隊安排，當時蔣萬安也是從文昌宮起步，作為蔣萬安的接班人，當然要跟隨步伐，她與時間賽跑，後續有密集拜會行程，讓中山區選民認識她，且因選民較不熟悉她，會透過辦見面會等方式獲取支持。",
                "至於吳怡農公布競選主視覺，王鴻薇表示，會與內部團隊規劃是否提出競選主視覺，因她參選時程倉促，主要是跑地方行程為主，且若要提政見，她不會輸吳怡農，並認為吳怡農的政見空洞，但若要談政見，那就實在來談。",
                "台北市長當選人蔣萬安請辭立委，北市第3選區（中山、北松山）立委補選明年1月8日投票。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212060052.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221206/1152x768_20221206000021.jpg",
                    "describe": "民進黨立法院黨團擬提案修正選罷法擴大排黑。國民黨台北市第3選區立委補選參選人王鴻薇（中）6日上午前往中山區文昌宮參拜，會後接受聯訪時說，支持可討論，但應更周全，不過為何現在才提要修法，是否想轉移焦點。中央社記者趙世勳攝  111年12月6日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                }
            ],
            "uid": "d431cbbe-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-05 13:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北5日電",
                "href": null
            },
            "title": "綠擬提修法擴大排黑 內政部：妥慎研修選罷法",
            "content": [
                "內政部今天說，有關外界提出曾犯黑、金、槍、毒者，應限制具參選資格，內政部為杜絕有關人員藉參選漂白的情事，將妥慎研修兩項選罷法有關候選人消極資格的限制規定，以回應各界期待。",
                "民進黨立法院黨團擬提案修正選罷法，增訂曾犯組織犯罪防制條例等情事不得登記成為候選人，包括國民黨、民眾黨及時代力量等在野黨團都表示支持。",
                "內政部晚間透過新聞稿表示，依組織犯罪條例第13條規定，犯本條例之罪，經判處有期徒刑以上之刑確定者，不得登記為公職人員候選人，對於黑道藉參選漂白者，已有明文限制。",
                "內政部指出，曾犯「毒品危害防制條例」、「槍砲彈藥刀械管制條例」、「洗錢防制法」等罪經判刑確定者，是否也納入限制參選範圍，因相關法條規範的犯罪行為態樣、罪刑不一，還須在限制參選的公益性及參政權保障作衡平考量。",
                "內政部強調，為健全清廉參政的民主選舉制度，將積極推動候選人參選資格修法作業，以期在113年總統、副總統及立法委員選舉就能適用新修正規定。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212050326.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221205/1200x856_wmky_91408338306.jpg",
                    "describe": "民進黨立法院黨團幹事長羅致政（中）、副幹事長林靜儀（左）及黃世杰（右）5日召開「積極回應民意，推動公職排黑修法」記者會表示，將提案修正選罷法，並要求進行全國大掃黑、肅槍及緝毒。內政部強調，將積極推動候選人參選資格修法作業。中央社記者郭日曉攝 111年12月5日"
                }
            ],
            "hash_tags": [],
            "uid": "d9f69e44-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-05 10:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃麗芸台北5日電",
                "href": null
            },
            "title": "王鴻薇：抗共保台老哏 民進黨應改革反省",
            "content": [
                "國民黨台北市第3選區立委參選人王鴻薇今天表示，民進黨過去選舉都拿抗共保台作為選票提款機，但這次選舉老哏無用，若民進黨不能好好改革、反省，再打這些牌，選民也不會理睬。",
                "她指出，民進黨過去選舉都拿抗共保台作選票提款機，但這次縣市長選舉發現此老哏無法再用，若到現在還在玩，那就代表沒招了。",
                "此外，各界期待政府強化掃黑，民進黨立法院黨團今天召開「積極回應民意，推動公職排黑修法」記者會，希望推動公職人員選舉罷免法第26條修法，在不得登記為候選人部分納入「黑、金、槍、毒」；黨團也要求進行全國大掃黑、肅槍及緝毒。",
                "王鴻薇下午出席「信義區行政中心及衛福大樓開幕啟用典禮」，媒體聯訪詢問，如何看民進黨團擬修選罷法一事？她表示，綠營宣示掃黑第一天，結果徐國勇就請辭、下台，這不是很荒謬、尷尬嗎？很奇怪的事情。",
                "媒體追問，王鴻薇昨天問民進黨台北市立委補選參選人敢不敢開除民進黨中常委黃承國，如何看吳怡農今天回說，這是非常無理的指控，「政治不是喊爽的」；以及黃承國今天要求黨中央即刻成立調查小組，將全力配合調查，調查期間也不會出席中常會，以正視聽回應社會要求。",
                "王鴻薇表示，是吳怡農自己在臉書發文兜圈子講了許多，自己才問他此事，認為吳怡農應對民進黨到底該不該處理、開除黃承國一事，對外回應、講明白。",
                "她說，這些是民進黨的內部問題，吳怡農對黨中央喊話，顯然並未被理睬，認為這可看吳怡農作為一個參選人的態度堅不堅定，難道他要自己硬吞下去嗎？同時奉勸民進黨不要再轉移焦點，因為民進黨的黑道問題並非國民黨所提出，而是包含民進黨立委何志偉、退撫會副主委李文忠和吳怡農所提的，民進黨應先問他們為何要發文。",
                "由於外傳國民黨台北市議員葉林傳有黑道背景，媒體指外界認為王鴻薇說葉林傳做好問政、選民服務和家庭背景無關，是否為雙標？她表示，民進黨團說要修選罷法並排除「黑、金、槍、毒」，要問葉林傳到底符合哪一項。",
                "王鴻薇指出，葉林傳無前科，卻將他和黃承國相提並論，這不是抹黑什麼才是抹黑？根本是民進黨和側翼想轉移民進黨的黑道問題而已。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212050282.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "dfc453e8-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-05 09:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北5日電",
                "href": null
            },
            "title": "民進黨：無視染黑名單 王鴻薇才是國民黨遮羞布",
            "content": [
                "民進黨發言人謝子涵今天說，國民黨用各種穿鑿附會方式，硬要把跟黑道無關的吳怡農影射為黑道，卻不敢面對今天媒體揭露國民黨多位政治人物的黑道背景與涉入嚴重的司法案件；王鴻薇視若無睹，豈不成為國民黨染黑遮羞布。",
                "國民黨質疑民進黨、民進黨台北市立委補選參選人吳怡農與黑道的關係。",
                "謝子涵透過新聞稿回應表示，吳怡農從美國耶魯大學經濟系畢業後，在知名企業工作擔任投資專業經理人，後放棄千萬年薪返台入伍當兵，並投入國防與公共事務，卻被國民黨立委參選人王鴻薇說成擔任地方黨部主委時是「黑道傀儡」。",
                "謝子涵說，王鴻薇這種貼人標籤方式，就是標準抹黑。如按照王鴻薇邏輯，國民黨有許多位曾遭管訓、涉入組織犯罪、曾涉入殺警案的人士擔任中常委，或被黨主席朱立倫提名為地方黨部主委，王鴻薇視若無睹，豈不成為國民黨染黑遮羞布。",
                "謝子涵說，朱立倫提名的國民黨黨部主委名單去年就被詬病充滿黑勢力，且國民黨的黨公職、民代也有黑背景，包括前苗栗縣黨部主委鍾東錦，曾經因組織犯罪遭到管訓，鍾東錦甚至自己承認拿西瓜刀劃破別人肚皮，台北市議會副議長葉林傳家族與「牛埔幫」的關係。",
                "謝子涵表示，媒體揭露上述國民黨涉黑的黨公職名單，顯然國民黨的問題才是真的大問題。請國民黨不要無視自己的問題，只會抹黑吳怡農。民進黨立院黨團將提案修正「公職人員選舉罷免法」，明定「公職排黑條款」，增訂曾犯組織犯罪防制條例等5種情事，不得登記成為候選人，全面杜絕黑、金、槍、毒。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212050249.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "謝子涵",
                    "href": "/tag/hysearchws.aspx?q=謝子涵"
                }
            ],
            "uid": "e5e4a19c-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-05 06:40:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中、王揚宇、郭建伸台北5日電",
                "href": null
            },
            "title": "綠擬修選罷法擴大排黑 在野黨團支持",
            "content": [
                "民進黨立院黨團擬提案修正選罷法，增訂曾犯組織犯罪防制條例等情事不得登記成為候選人，包括國民黨、民眾黨及時代力量等在野黨團都表示支持；但國民黨團仍質疑，恐與現行法規鼓勵更生人再次融入社會的立法意旨相左。",
                "各界期待政府強化掃黑，民進黨立法院黨團今天在立法院召開記者會表示，警政署今年查獲的幫派犯罪組織及成員數創歷年新高，黨團將提案修正選罷法，增訂曾犯組織犯罪防制條例等5種情事，不得登記成為候選人。",
                "對於民進黨團擬提案修正選罷法，國民黨立法院黨團總召曾銘宗接受中央社記者訪問表示，國民黨團大方向支持，但民進黨所提的修法方向，可能會與現行法規鼓勵更生人可以再次融入社會的立法意旨相左，對更生人不公平，質疑民進黨是否想藉此轉移九合一選舉敗選的焦點。",
                "台灣民眾黨團幹事長張其祿則表示，黑金政治關係問題很多，長期困擾台灣民主政治發展問題，重大犯罪者能否登記成為候選人，應在制度上好好討論。",
                "張其祿指出，不論民進黨團是什麼原因想要修法，「但總是個好方向」，至少讓政治清廉一點都是好方向；會再瞭解民進黨團版本，並適時提出民眾黨團版本。",
                "時代力量立法院黨團總召邱顯智受訪表示，打擊黑金一直是時力黨團非常重視的議題，當然支持修正選罷法來排除黑道參政。",
                "邱顯智說，日本在1992年制定的暴力團對策法、2011年的暴力團排除條例，都是台灣可以借鏡的對策，包含切斷黑道幫派與銀行的往來、與上市櫃公司的交往、甚至是剝奪購屋、買保險的權利等，都是可以考慮的方向，目標只有一個，透過強烈的排除，讓黑道幫派在台灣沒有立足之地。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212050149.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221205/1077x768_wmky_372559232451.jpg",
                    "describe": "民進黨立法院黨團幹事長羅致政（中）、副幹事長林靜儀（左）及黃世杰（右）5日召開「積極回應民意，推動公職排黑修法」記者會表示，將提案修正選罷法，增訂曾犯組織犯罪防制條例等5種情事不得登記成為候選人，並要求進行全國大掃黑、肅槍及緝毒。中央社記者郭日曉攝 111年12月5日"
                }
            ],
            "hash_tags": [],
            "uid": "ebcda860-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-04 02:11:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北4日電",
                "href": null
            },
            "title": "北市立委補選期程60天最短？中選會：2014年僅43天",
            "content": [
                "媒體報導，指台北市第3選區立委補選期程僅60天，創歷年最短紀錄。中選會今天說，如2014年12月25日立委出缺、2015年2月7日補選投票，辦理期間43天，報導內容明顯與選務辦理實際經驗不符。",
                "媒體今天報導，國民黨徵召台北市議員王鴻薇參選台北市第3選區立委補選，遭質疑是「落跑」，藍營則指中選會安排選舉期程政治操作。歷年立委請辭補選，從請辭日起算到補選日，這次台北市立委補選期程安排僅60天，創最短紀錄。",
                "中選會透過媒體群組表示，經查該報導顯並未查證程序，也與中選會與各地選委會的選務辦理實際經驗不符。以2014年為例，第8屆立委苗栗第2選區、南投第2選區、屏東第3選區缺額補選，2014年12月25日出缺，2015年2月7日投票，辦理期間僅43天；長則如以2008年為例，辦理期間86天。",
                "中選會說，這次台北市立委第3選區立委補選投票日期，已多次說明。依公職人員選舉罷免法規定，區域選出的立法委員在就職後因辭職出缺時，應從辭職日起3個月內完成補選投票；但其所遺任期不足1年時，不予補選。",
                "中選會指出，考量法定投票完成期限、籌辦各項選務工作所需時間、避免與考選部、教育部或學校等機關舉辦的考試或補班日同日，以免影響應試考生等各界投票權行使，也須避免與紀念日及節日放假同日，如競選活動期間也不適合在農曆春節連假期間進行等因素。",
                "中選會表示，加上立法院會期將在2月1日開議，為使該選舉區具有立法委員以表達其民意，保障其參政權利，但1月7日（星期六）是補行上班日，各學校行事曆已排定該日為上課日；1月13日到1月15日是112學年度大學學科能力測驗考試日期，考量避免影響大學學測進行及考生家長行使投票權因素。",
                "中選會說，1月20日到29日是農曆春節期間，投票日期訂於這段期間將影響民眾農曆春節連假安排，因此擇訂1月8日（星期日）辦理立委補選投票。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212040032.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221202/800x600_wmky_251538084109.jpg",
                    "describe": "台北市第3選區立委補選將由國民黨王鴻薇（左）與民進黨吳怡農（右）競爭。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "f18f70bc-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-03 03:06:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北3日電",
                "href": null
            },
            "title": "棄議員補選立委 王鴻薇：無法辯護、誠實向選民說明",
            "content": [
                "獲國民黨徵召參選台北市第3選區立委補選的台北市議員王鴻薇今天表示，她當選議員後立刻換跑道，登記立委補選，仍要對支持她選民致歉，希望獲諒解，且無法為自己辯護。",
                "王鴻薇上午出席民權國小校慶，會後接受聯訪，媒體詢問，當選議員後馬上參加立委補選，外界認為是落跑議員的看法。王鴻薇說，所有過程還是要對支持她的選民致歉，希望獲得選民諒解及支持，且仍無法替自己強力辯護，但有誠實向選民說明。",
                "國民黨台北市議員秦慧珠昨天發布新聞稿指出，針對立委補選，王鴻薇發不參選聲明後，北市黨部主委11月30日晚間聯繫希望由她參選，解決沒人參選的困境，但王鴻薇事後同意參選，她成為做了24小時的立委補選備援投手。",
                "王鴻薇今天被問及此議題時表示，她不知道相關過程，但有看到秦慧珠的說明，昨天有聯繫秦慧珠，這些過程有任何同黨同志受到困擾，非常抱歉。至於是否認為秦慧珠不需要發文，她說，不會，大家只是希望把事情做好，並重申，造成其他同志的困擾很抱歉。",
                "媒體詢問，投入立委補選，因平時較少經營中山區，是否認為被推入火坑？王鴻薇指出，因平時都在松山信義區服務和跑行程，所以中山區選民對她會比較陌生，會在緊湊時間內爭取中山區選民支持。",
                "媒體問及，過去在議會強力質詢台北市長柯文哲，是否擔心無法爭取台灣民眾黨支持者的票源？王鴻薇說，身為市議員當然要嚴格監督柯文哲和北市府，且依她過去在議會表現，若選民肯定她，也盼能獲取支持。至於是否跟民眾黨合作，她表示，因昨天才登記參選，還沒想那麼多。",
                "王鴻薇被問及關於民進黨徵召參選的吳怡農背後勢力等議題時說，大家各自努力，吳怡農被民進黨徵召，且又是民進黨相關制度的受益者，吳怡農應該要說服外界如何取得勝選，像她被徵召，是因選舉時間非常緊迫，且會盡最大努力爭取選民支持。",
                "台北市長當選人蔣萬安請辭立委，北市第3選區（中山、北松山）立委補選明年1月8日投票。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212030041.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221203/1200x1874_wmky_052936922506.jpg",
                    "describe": "獲國民黨徵召參選立委補選的台北市議員王鴻薇（中）3日說，她要對支持她的選民致歉，希望獲得諒解。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "秦慧珠",
                    "href": "/tag/hysearchws.aspx?q=秦慧珠"
                }
            ],
            "uid": "f75c9c54-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-03 03:06:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北3日電",
                "href": null
            },
            "title": "吳怡農：栽贓抹黑不會贏得選舉 盼對手打正面選戰",
            "content": [
                "台北市第3選區立委補選明年1月8日投票，民進黨參選人吳怡農今天表示，用放大鏡檢視他，但請不要戴著有色眼鏡睜眼說瞎話，栽贓抹黑不會贏得選舉，希望競爭對手打正面選戰。",
                "吳怡農與對手、國民黨參選人王鴻薇上午都出席民權國小校慶活動，同為校友的兩人首度同場較勁。吳怡農抵達母校後與支持者合影，對於王鴻薇質疑先前都沒看過吳怡農出席民權國小校慶活動，他回應，疫情期間除外，只要有時間都會來，很高興回到母校和大家相聚打招呼。",
                "至於國民黨質疑黑道議題，吳怡農指出，他擔任民進黨台北市黨部主委期間作為，絕對禁得起檢驗，希望大家用放大鏡檢視，但請不要戴著有色眼鏡，睜眼說瞎話。選舉期間，刻意進行這種惡意操作，很可惜也覺得非常遺憾。",
                "他說，這次選舉所有市民心中都有一把尺，惡意的仇恨操作不會贏得民眾支持，栽贓抹黑不會讓任何人贏選舉。他希望競爭對手拿出正面態度打一場正面選戰，提出為中山、北松山的選民要做些什麼，這才是選民們想看到的選戰。",
                "吳怡農重申，民進黨北市黨部評委會前召集人趙映光的兒子趙介佑是他開除、趙映光也是他請走、離開北市黨部的。他帶領市黨部同仁盤點，讓所有沒有資格進入台北市黨部，沒資格成為黨員的都離開黨部，這些是已經做到也是應該做的事，如果做到了這一切，還要硬坳把他說成是黑道，他也真的沒有辦法。",
                "民進黨九合一選舉敗選，吳怡農日前曾表示主因是初選機制的崩壞，但藍營質疑吳怡農就是此制度最大受益者。他表示，非常時期每個黨都有徵召，這次補選兩黨都採徵召；他希望回歸民主本質，但九合一敗選，還有更多需要檢討。",
                "他表示，除了提名機制外，還有一件非常重要的事情，就是執政黨必須看清完全執政比起在野黨更有義務與責任和社會做好真誠溝通，這件事情有待加強與努力。",
                "台北市長當選人蔣萬安選前辭去立委，北市第3選區立委遺缺須補選，中選會定於明年1月8日投票。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212030040.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221203/803x768_wmky_390242868776.jpg",
                    "describe": "民進黨台北市第3選區立委補選參選人吳怡農3日表示，用放大鏡檢視他，但請不要戴著有色眼鏡睜眼說瞎話，栽贓抹黑不會贏得選舉。圖為吳怡農1日前往台北市選委會登記參選。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "fd0a5416-af80-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-02 10:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳昱婷台北2日電",
                "href": null
            },
            "title": "北市立委缺額補選 王鴻薇、吳怡農等3人參戰",
            "content": [
                "台北市長當選人蔣萬安辭去立委職位的缺額補選登記今天截止，台北市選委會公告，共有3人完成登記，包含國民黨推薦的王鴻薇、民進黨推薦的吳怡農及無黨籍蕭赫麟。",
                "台北市選舉委員會11月28日起受理第10屆立委台北市第3選舉區（中山區、松山區20里）缺額補選登記，時間至今天下午5時30分截止，共3人提出申請，包含王鴻薇、吳怡農及蕭赫麟。",
                "根據選委會公告的作業時程，12月20日將舉辦參選人抽籤決定號次、12月28日公告候選人名單，選舉公報及投票通知單則會在1月5日前送達選舉區內各戶。",
                "至於政見發表會形式及日期，選委會表示，將尊重各候選人意見並提報委員會討論後決定。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212020255.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221202/800x600_wmky_251538084109.jpg",
                    "describe": "台北市選委會公告，立委缺額共有3人完成登記，包含國民黨推薦的王鴻薇（左）、民進黨推薦的吳怡農（右）及無黨籍蕭赫麟。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "02da6480-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-02 09:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北2日電",
                "href": null
            },
            "title": "綠：曾說不當史上最快落跑議員 王鴻薇自打臉",
            "content": [
                "台北市議員王鴻薇登記參選北市第3選區立委補選，民進黨指王鴻薇曾說不會當「史上最快落跑議員」，如今自己打臉自己，還沒就職議員，就落跑去選立委，台北市民能接受嗎。",
                "台北市第3選區（中山、北松山）立委補選明年1月8日投票，國民黨徵召台北市議員王鴻薇角逐北市第3選區立委補選，黨主席朱立倫、台北市長當選人蔣萬安等人陪同登記，王鴻薇說，責任無法迴避選擇承擔；蔣萬安指王鴻薇是最好的人選。",
                "民進黨下午在臉書發文表示，11月30日的王鴻薇，對媒體說不當「史上最快落跑議員」，堅持拒絕參加台北市的立委補選，還強調即使黨中央強行徵召也不會參選。",
                "民進黨指出，12月2日的王鴻薇，在國民黨大咖的陪同下，高調登記台北市第3選區的立委補選，議員連任未上任就跑去選立委，就是「史上最快落跑議員」。",
                "民進黨表示，回顧過去，王鴻薇的爭議很多，大家記憶最深的，就是亂用舊照，製造台中淹水的假訊息，還烏龍爆料高雄市長陳其邁未返還醫學院公費。事後證明，都是王鴻薇在亂爆料，只為自己的聲量與政治操作。如今，自己打臉自己，還沒就職議員，就落跑去選立委，這樣的立委，台北市民能接受嗎。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212020208.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221202/656x1024_20221202000138.jpg",
                    "describe": "國民黨台北市議員王鴻薇（中）2日赴台北市選委會登記參選北市第3選區立委補選，民進黨指王鴻薇曾說不會當「史上最快落跑議員」，如今自己打臉自己，還沒就職議員，就落跑去選立委，台北市民能接受嗎。中央社記者張新偉攝  111年12月2日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                }
            ],
            "uid": "08885572-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-02 05:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北2日電",
                "href": null
            },
            "title": "登記立委補選 王鴻薇：責任無法迴避盼選民原諒",
            "content": [
                "國民黨徵召台北市議員王鴻薇角逐北市第3選區立委補選，黨主席朱立倫、台北市長當選人蔣萬安等人陪同登記，王鴻薇說，責任無法迴避選擇承擔；蔣萬安指王鴻薇是最好的人選。",
                "台北市第3選區（中山、北松山）立委補選明年1月8日投票，國民黨今天宣布徵召王鴻薇參選。王鴻薇近中午在朱立倫、蔣萬安等人陪同前往台北市選舉委員會登記參選，填妥資料後對外受訪。",
                "朱立倫在聯訪時說，王鴻薇是民主戰士及國民黨最勇敢戰將，擔任市議員16年的表現受大家肯定，相信市民早認為王鴻薇適合擔任立委，若王鴻薇當選立委，可發揮民主監督力量及對抗民進黨，充滿期待。",
                "朱立倫指出，台北市民早認定王鴻薇是國民黨最強戰將，戰將是沒有選擇戰場權利及選擇上戰場時機，王鴻薇沒任何空間逃避，但王鴻薇的臉皮確實較薄，但他告訴王鴻薇，從過去到現在，全台補選，現任議員都曾參選，民進黨也有。",
                "朱立倫說，要求王鴻薇若當選立委，要服務全台北市民，並配合蔣萬安，且在立法院扮演最強監督角色，基於這些因素，才告訴王鴻薇不要糾結，若要道歉，是由黨道歉，不是個人問題。",
                "蔣萬安受訪表示，這次立委補選是團結之戰，呼籲民進黨不要以惡質選舉手段傷害這次補選，希望選民積極投票，王鴻薇絕對是他心中接替到立法院服務最適合的人選，會全力支持。",
                "他說，有信心會拉開與對手的差距，但可預見會有惡質選風，呼籲民進黨不要再用抹黑抹紅等手段，要開大門走大路，接下來將發揮團體戰，陪王鴻薇向選民懇託。",
                "王鴻薇受訪時先對支持她的選民鞠躬，她指出，之前發布的不參選聲明已很清楚，原本希望要實現對選民承諾，但這段時間，除朱立倫、蔣萬安及很多黨內先進一直勸說。",
                "王鴻薇表示，她理解這次補選，國民黨有不能輸的壓力，所以知道責任無法迴避，所以選擇承擔，今天接受徵召，不計個人毀譽，是為大局而戰。",
                "王鴻薇說，這段時間確實很煎熬，但知道這次選舉，尤其在她發布不參選聲明後，且接受徵召，民進黨會全黨打一人，有信心面對，並相信外界會看到團結的國民黨。",
                "王鴻薇指出，因她有無法迴避的承擔，希望選民原諒、支持，並幫助國民黨在這次補選獲得勝利。她並再次鞠躬且語帶哽咽的說，決定承擔投入補選，之後會非常勇敢，國民黨也會團結支持她，面對槍林彈雨，就算萬箭穿心，她也在所不辭。",
                "媒體詢問，是否會參加北市議員就職典禮。王鴻薇說，會出席宣誓就職議員，她開大門走大路，且就算她不去宣誓，席次也無法遞補。",
                "此外，媒體詢問蔣萬安何時決定台北市政府內閣？蔣萬安表示，他的用人標準就是專業、品格、用人唯才，目前仍在積極規劃和徵詢。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212020134.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221202/1072x768_wmky_572643413142.jpg",
                    "describe": "台北市第3選區立委補選，國民黨宣布徵召台北市議員王鴻薇參選。王鴻薇（右3）2日上午在國民黨主席朱立倫（前左）、台北市長當選人蔣萬安（右2）及文傳會主委洪孟楷（右1）陪同下到台北市選委會辦理登記。中央社記者張新偉攝 111年12月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221202/1357x768_wmky_087235919825.jpg",
                    "describe": "國民黨台北市議員王鴻薇（前右4）2日表示，她同意接受國民黨中央徵召，將投入台北市第3選區立委補選。王鴻薇上午在黨主席朱立倫（前右5）、台北市長當選人蔣萬安（前右3）、文傳會主委洪孟楷（前右2）等人陪同下，到台北市選委會辦理登記。中央社記者張新偉攝 111年12月2日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                }
            ],
            "uid": "0e531852-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-02 03:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾以寧高雄2日電",
                "href": null
            },
            "title": "王鴻薇投入立委補選 陳其邁：應對選民說明清楚",
            "content": [
                "台北市第3選區立委明年1月8日補選，國民黨將派出台北市議員王鴻薇參選。民進黨代理黨主席陳其邁今天對此表示，若王鴻薇還沒就職就要參加另一場選舉，應對選民說明清楚。",
                "台北市第3選區立委明年1月8日補選，國民黨今天宣布，將徵召台北市議員王鴻薇參選。王鴻薇將在國民黨主席朱立倫、台北市長當選人蔣萬安陪同下到台北市選委會辦理登記。",
                "任民進黨代理黨主席的高雄市長陳其邁今天上午出席市政行程，並接受媒體聯訪，被問及此事表示，是在媒體上看到，是不是這樣還不是很清楚，「但王鴻薇若還沒有就職就馬上參加另外一場選舉，面對選民的質疑，應該要說明清楚」。",
                "敗選的民進黨台中市長候選人蔡其昌日前在臉書發布選後網路問卷調查，對此陳其邁說，「覺得很好」，從自己做起坦承面對問題，是檢討的起點，民進黨必須謙虛、謙卑面對各種批評指教，也要學著欣賞對手的優點；不論選輸選贏，對手就是一面鏡子，好的批評意見就要參考，對手為什麼會贏、有什麼值得學習的地方，應該要尊敬、欣賞和學習，「這才是民主風範」。",
                "對於敗選的國民黨高雄市長候選人柯志恩表示要留在高雄耕耘，陳其邁說，選舉才剛結束，對市府來說，就努力推動市政。至於國民黨喊出欲在高雄爭取下屆2至3席立委，陳其邁表示，政黨都有不同考量，這是國民黨事務，不便評論。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212020072.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "陳其邁",
                    "href": "/tag/hysearchws.aspx?q=陳其邁"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "14666258-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-02 03:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉冠廷台北2日電",
                "href": null
            },
            "title": "徵召王鴻薇選立委  國民黨籲綠勿再複製全黨打一人",
            "content": [
                "國民黨確定徵召台北市議員王鴻薇參選台北市第3選區立委補選，文傳會主委洪孟楷說，選區都在台北市，沒有離開的問題；九合一選舉結果是人民對民進黨的不信任，別再妄想用選舉奧步，複製先前「全黨打一人」的模式。",
                "國民黨11月30日召開中常會，通過台北市第3選區（中山、北松山）、南投縣第2選區立委補選提名辦法，依「國民黨黨員參加公職人員選舉提名辦法」第4條第1項「國民黨對公職人員選舉之輔選方式，必要時得辦理徵召提名」的規定，由黨中央以徵召方式推薦黨員參選。",
                "國民黨今天上午召開記者會，洪孟楷在會中宣布，因應台北市長當選人蔣萬安請辭台北市第3選區立委職務，正式徵召王鴻薇投入補選；王鴻薇資歷豐富、問政犀利、勇於揭弊、且富全國知名度，更能夠延續蔣萬安優質國會問政，繼續為民服務。",
                "洪孟楷指出，就客觀的電話民調參考資料中，王鴻薇無論對比及與民進黨籍對手互比，也都展現出極佳的優勢。在立委補選時間急促的外在限制下，由黨主席朱立倫親自徵詢，並感謝王鴻薇能以大局為重，接受徵召，國民黨全黨上下將全力協助爭取勝選，延續國會在野監督力量。",
                "洪孟楷強調，王鴻薇無論是議員、或是將來的立委，選區都是在台北市，沒有離開的問題，只有責任更加重大的承擔；為選區及廣大市民付出，並且可以跟蔣萬安做最好的中央地方搭配，蔣萬安也全力支持王鴻薇，延續服務。",
                "洪孟楷也呼籲執政黨，九合一選舉的結果是人民對民進黨的不信任，別再妄想用選舉奧步，複製之前立委補選「全黨打一人」的模式；國民黨也針對此次立委補選即刻啟動「反抹黑快打部隊」，將以現任議員為主，每天輪班，針對抹黑第一時間駁斥及嚇阻。",
                "國民黨下午透過臉書表示，王鴻薇正式投入台北市第3選區立委補選，這不是離開，而是承擔更大的責任。無奈民進黨再次耍奧步、惡意曲解。回顧2014年林佳龍為參選台中市長而辭掉立委，而選後民進黨便徵召剛選完議員的黃國書去參加立委補選並當選。",
                "國民黨指出，民進黨坐實雙標黨稱號，硬要牽拖、抹黑。若提到眷戀官位，民進黨在這次的縣市長大選中，共有7人，霸著立委位置跑去選舉，包含台中市長候選人蔡其昌、桃園市長候選人鄭運鵬、基隆市長候選人蔡適應、屏東縣長候選人周春米、雲林縣長候選人劉建國、台東縣長劉櫂豪、彰化縣長候選人黃秀芳，這不也是另類的落跑。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212020063.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "洪孟楷",
                    "href": "/tag/hysearchws.aspx?q=洪孟楷"
                }
            ],
            "uid": "1a5b312a-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-02 03:16:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳怡璇台北2日電",
                "href": null
            },
            "title": "王鴻薇角逐立委補選  蔣萬安：最適合接替我的人",
            "content": [
                "台北市長當選人蔣萬安因參選而辭立委，中山、北松山缺額須補選，國民黨由台北市議員王鴻薇出戰。蔣萬安在臉書發文力挺，稱讚「最適合接替我進入立法院服務的人選」。",
                "蔣萬安在臉書上表示，王鴻薇是他的超強戰友、也是捍衛民主的戰將；在議員的角色上不僅服務勤快，更是一人戰全黨，屢屢揭發民進黨弊端，充分發揮了民代監督揭弊的天職。",
                "蔣萬安稱讚「她是我心中最適合接替我進入立法院服務的人選」，並說知道王鴻薇剛高票連任市議員，內心一定很掙扎，很擔心外界的眼光，如果她懂得算計，大可等到半年後再投入2024立委選舉，任期更長，還能夠充分準備。",
                "蔣萬安說，如今王鴻薇願意不計毀譽，為民承擔，只為了避免有疑慮的陣營死灰復燃；請大家一起體諒跟祝福，全力將她送進立法院。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212020061.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "202133d4-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-02 02:42:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉冠廷台北2日電",
                "href": null
            },
            "title": "王鴻薇角逐北市立委補選 朱立倫蔣萬安將陪登記",
            "content": [
                "台北市第3選區立委明年1月8日補選，國民黨今天宣布，將徵召台北市議員王鴻薇參選。王鴻薇將在國民黨主席朱立倫、台北市長當選人蔣萬安陪同下，於上午11時45分到台北市選委會辦理登記。",
                "國民黨近日透過內部民調，鎖定王鴻薇出戰北市立委補選，但王鴻薇一度表達不願參選。",
                "經朱立倫、前總統馬英九等人連番勸進，王鴻薇態度鬆動，今天上午接受廣播節目訪問時，證實接受徵召，國民黨文傳會主委洪孟楷隨後也召開記者會，正式對外宣布徵召王鴻薇參選。",
                "蔣萬安九合一選前請辭立委，中山及北松山（台北市第3選區）立委缺額，將於明年1月8日補選。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212020044.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221202/1357x768_20221202000036.jpg",
                    "describe": "國民黨台北市議員王鴻薇（前右4）2日表示，她同意接受國民黨中央徵召，將投入台北市第3選區立委補選。王鴻薇上午在黨主席朱立倫（前右5）、台北市長當選人蔣萬安（前右3）、文傳會主委洪孟楷（前右2）等人陪同下，到台北市選委會辦理登記。中央社記者張新偉攝  111年12月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221202/1134x768_wmky_779233008994.jpg",
                    "describe": "台北市第3選區立委缺額補選登記2日截止，國民黨台北市議員王鴻薇（前中）上午在黨主席朱立倫（左3）、台北市長當選人蔣萬安（後中）等陪同下到台北市選委會辦理登記。中央社記者張新偉攝 111年12月2日"
                }
            ],
            "hash_tags": [],
            "uid": "2610e1a4-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-01 14:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉冠廷、劉建邦台北1日電",
                "href": null
            },
            "title": "北市立委補選藍營高層勸進 王鴻薇：不計個人毀譽",
            "content": [
                "台北市第三選區立委明年1月8日補選，12月2日截止登記，國民黨明天將召開記者會宣布人選。據了解，原本表態不參選的國民黨台北市議員王鴻薇在黨內連日勸說下，態度已鬆動；王鴻薇晚間透過助理說，不計個人毀譽。",
                "國民黨11月30日召開中常會，通過台北市第3選區（中山、北松山）、南投縣第2選區立委補選提名辦法，依「國民黨黨員參加公職人員選舉提名辦法」第4條第1項「國民黨對公職人員選舉之輔選方式，必要時得辦理徵召提名」的規定，由黨中央以徵召方式推薦黨員參選。",
                "在台北市立委的人選上，國民黨透過內部民調，已鎖定由王鴻薇出征，但王鴻薇卻表達不願參選的態度，黨內人士則說，這幾天則是出動包括黨主席朱立倫、秘書長黃健庭、前總統馬英九、黨籍立委輪番進行勸說。",
                "據了解，黨中央今天仍是積極勸說，晚間王鴻薇態度已出現鬆動，並透過LINE群組表示「不計個人毀譽，明天早上會正式回應」。",
                "黨務人士也僅向記者表示，仍在努力中，但國民黨在晚間10時宣布明天將召開「台北市第三選區立委補選，國民黨徵召提名候選人公布」記者會，正式對外宣布人選。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212010395.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221201/1200x900_wmky_939842715339.jpg",
                    "describe": "圖為國民黨台北市議員王鴻薇。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                }
            ],
            "uid": "2bcfd2da-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-01 09:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳怡璇台北1日電",
                "href": null
            },
            "title": "吳怡農投入立委補選  不用廣告旗幟盼正面選舉",
            "content": [
                "壯闊台灣聯盟理事長吳怡農今天下午至北市選委會登記參選立委補選，他表示，不會掛廣告招牌跟插旗子，只談政見，不人身攻擊及抹黑，盼打造正面選風及良性政治競爭。",
                "台北市長當選人蔣萬安因辭立委，中山及北松山立委缺額須補選，吳怡農接受民進黨徵召參選，下午至台北市選舉委員會登記參選並接受媒體聯訪。",
                "吳怡農表示，感受責任非常重大，接下來5個星期盡全力爭取支持，而吳怡農再次強調這次選舉的2個承諾「乾淨的選舉、正面的選舉」，乾淨的選舉意為不會掛廣告招牌、插旗子等；正面的選舉就跟他上次參選一樣，只談政見、不做人身攻擊、不抹黑，希望大家看到的是場正向良性的政治競爭。",
                "由於民進黨九合一選舉失利，媒體提問是否擔心補選前景艱難，吳怡農說，民進黨不是沒有失敗過，但要看到的是人民對民進黨的高度期待，這也表示必須更加認真、努力贏得大家的支持。",
                "吳怡農並坦言民進黨在九合一選舉有很多可檢討之處，重點之一在於初選機制的崩壞，應該回到正規的傳統，就是「初選是常態，徵召是例外」，希望每名民進黨人也都記得如此的民主精神，一切以民意為基礎。",
                "至於選戰策略以及大咖輔選拜會等，吳怡農說，這次補選只有5週，時間已被壓縮，除了基本拜會、拜託、拜票外，更希望的是選民看到他過去幾年的努力，而他雖然未贏得公職，但在民間力推國防工作，盼選民肯定。",
                "媒體追問，呼聲很高的國民黨北市議員王鴻薇雖然已表達不參選，但她說是因時程問題，不是避戰，「我也不怕吳怡農」。",
                "吳怡農則笑回「吳怡農沒有那麼可怕」，不管對手是誰，最大挑戰是在短時間內爭取到市民朋友的信任。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212010270.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221201/849x768_20221201000132.jpg",
                    "describe": "民進黨徵召壯闊台灣聯盟理事長吳怡農（前）投入台北市第3選區立委補選，吳怡農1日前往選委會辦理登記，他受訪時表示責任重大，承諾會打一場乾淨、正面的選舉。中央社記者鄭清元攝 111年12月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221201/985x768_wmky_700331166554.jpg",
                    "describe": "台北市長當選人蔣萬安請辭立委後，北市第3選區立委缺額將補選，民進黨徵召壯闊台灣聯盟理事長吳怡農（中）參選，他1日下午親自前往北市選委會登記。中央社記者鄭清元攝 111年12月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                }
            ],
            "uid": "31ae1f22-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-01 08:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽南投縣1日電",
                "href": null
            },
            "title": "南投立委補選國民黨將徵召 許淑華籲溝通整合",
            "content": [
                "國民黨立委許淑華當選南投縣長，她的立委席次須補選，國民黨昨天通過以徵召方式決定人選；許淑華今天說，民進黨將傾全黨之力競爭，因此須協調、溝通、整合出最有勝算人選。",
                "許淑華今天上午在中寮鄉、下午在魚池鄉展開車隊謝票行程，許淑華利用空檔接受媒體聯訪表示，在立法院仍有很多重要法案、服務案，辦公室人員已開始盤點，一些服務案可能委託同黨立委馬文君協助，法案也會盡量請其他立委協助，希望做到直至上任縣長。",
                "關於補選事宜，許淑華說，黨內已有幾人表達爭取意願，最終希望尊重黨中央決定，也希望多爭取時間讓黨內人才、黨中央有更多時間去協調黨內作業，畢竟辦理初選相對耗費時間，黨中央將以徵召方式決定人選，但仍須協調有意願者，希望溝通、整合出最有勝算的人。",
                "國民黨11月30日召開中常會，通過以徵召方式決定辭立委勝選台北市長的蔣萬安及許淑華席次缺額人選，對於許淑華這席補選作業，組織發展委員會主任委員許宇甄昨天說，許淑華12月25日就任南投縣長，待就職後才會展開補選作業，會盡快決定徵召人選。",
                "許淑華這席選區俗稱「濁水溪線」，包含南投市、名間鄉、集集鎮、竹山鎮、鹿谷鄉、水里鄉、信義鄉，南投縣長林明溱兒子、縣黨部主委林儒彬，及剛當選南投縣議員的南投市長宋懷琳、連任縣議員的國民黨中常委游顥，都被視為人選；宋懷琳今天主動發聲明表示，建請黨中央採民調，讓有意黨員皆可參與。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212010239.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221201/1153x768_20221201000124.jpg",
                    "describe": "國民黨立委許淑華（右）當選南投縣長，1日在中寮鄉、魚池鄉展開車隊謝票行程。（許淑華團隊提供）中央社記者蕭博陽南投縣傳真  111年12月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "許淑華",
                    "href": "/tag/hysearchws.aspx?q=許淑華"
                },
                {
                    "tag": "宋懷琳",
                    "href": "/tag/hysearchws.aspx?q=宋懷琳"
                }
            ],
            "uid": "3807ec2c-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-01 04:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾以寧高雄1日電",
                "href": null
            },
            "title": "吳怡農投入北市立委補選 陳其邁：選區最有勝算",
            "content": [
                "對於吳怡農投入台北市立委補選，民進黨代理主席陳其邁今天說，吳怡農在地經營紮實、個人形象清新，2020年後的成長有目共睹，「是這個選區最有勝算的候選人」。",
                "任民進黨代理主席的高雄市長陳其邁今天上午出席聖露西亞總理皮耶（Philip J. Pierre）訪團午宴，並在會前接受媒體聯訪。",
                "台北市長當選人蔣萬安請辭立委後，北市第3選區（中山區、松山區20里）立委缺額將補選，預計明年1月8日投票，民進黨決定徵召壯闊台灣聯盟理事長吳怡農。對此陳其邁表示，吳怡農上次在同選區已經參加過立委選舉，在地方經營相當紮實，個人形象也很清新，不論在國際政治、經濟財經，和青年所關注的議題上，都有豐富經驗。",
                "陳其邁說，吳怡農個人條件非常好，是非常優秀的候選人，且從2020年後的成長大家都看得見，「我們認為是在這個選區最有勝算的候選人」，中央黨部會全力輔選拉抬，「大家一起努力，全力打好這一仗」。",
                "媒體指出，國民黨投入立委缺額補選的人選尚未出爐，詢問陳其邁看法。陳其邁僅說「沒有，尊重他們」。",
                "現場媒體詢問，未來4年任期高雄市政府小內閣是否將有調整，陳其邁僅回應「整體考量，謝謝」。至於剛連任市長又馬上接任代理黨主席，是否會感到蠟燭兩頭燒，陳其邁表示，仍是以市政優先、專心市政，到1月中就會結束短暫代理主席的過渡時期，「我全心全力拚市政」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212010137.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221201/1151x768_20221201000055.jpg",
                    "describe": "高雄市長陳其邁（圖）1日在高雄萬豪酒店出席聖露西亞總理皮耶（Philip J． Pierre）訪團午宴，會前接受媒體聯訪。中央社記者曾以寧攝  111年12月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳其邁",
                    "href": "/tag/hysearchws.aspx?q=陳其邁"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "3dce9534-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-01 03:53:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北1日電",
                "href": null
            },
            "title": "北市立委補選時程遭疑政治考量 李進勇：想太多",
            "content": [
                "台北市長當選人蔣萬安選前辭立委，台北市第3選區立委缺額補選明年1月8日投票，遭質疑時程不利市議員參選、有政治考量。中選會主委李進勇今天說，想太多，訂在這個日期已經至少說明過5次。",
                "蔣萬安在九合一選舉投票日前請辭立委，中央選舉委員會宣布台北市第3選舉區（中山、北松山）缺額補選，11月28日至12月2日登記，明年1月8日投票。",
                "國民黨台北市議員王鴻薇、徐巧芯被視為熱門人選，但兩人都表達不會參加補選。王鴻薇日前表示，因為才剛當選議員，12月25日要就職，若投入立委補選，會被外界認為是史上「落跑」最快的議員，她質疑補選登記時程安排，有很大的政治考量及陰謀。",
                "李進勇上午在立法院受訪時表示，想太多了，立委補選時間的訂定，中選會早就說明過，但大家都不注意聽，或是聽了就忘了，一再地來問會讓中選會的作業很辛苦，訂在這個日期已經至少說明過5次。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212010104.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221201/944x768_wmkn_20221201000037.jpg",
                    "describe": "北市長當選人蔣萬安選前辭立委，台北市第3選區立委缺額補選明年1月8日投票，遭質疑時程不利市議員參選、有政治考量。中選會主委李進勇（圖）說，想太多。中央社記者裴禛攝 111年12月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "李進勇",
                    "href": "/tag/hysearchws.aspx?q=李進勇"
                },
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                }
            ],
            "uid": "4397a49c-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-01 03:51:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥台北1日電",
                "href": null
            },
            "title": "嘉市長及立委補選確診者投票？王必勝：中選會決定",
            "content": [
                "立委今天質詢關注嘉義市長選戰和台北市、南投縣立委補選，確診者能否投票。中央流行疫情指揮中心指揮官、衛福部次長王必勝說，與中選會密切討論相關可行性，會請中選會做最後決定。",
                "立法院財政等委員會聯席會議今天繼續審查中央政府前瞻基礎建設計畫第4期特別預算案。國民黨立委鄭麗文質詢，這次九合一大選，有多少確診者無法投票，她也關注，接下來還有嘉義市長重行選舉12月18日投票，以及台北市、南投縣共2位立委補選，是選區範圍比較小的選舉，也比較不會有外縣市人口往返問題，技術性難度比日前九合一選舉投票降低非常多，確診者無法投票的規定是否會改變。",
                "對於外界估計這次九合一選舉投票前5天國內COVID-19（2019冠狀病毒疾病）確診人數約10萬人，王必勝指出，統計這次大選，在那5天之內20歲以上的確診者總共大概是6萬2000人。",
                "至於接下來的選舉確診者能否投票，王必勝說，指揮中心跟中選會這幾天非常密切討論相關的可行性，「我們還是會請中選會做最後的決定」。",
                "鄭麗文追問，預估大概什麼時候可以有所決定，因為下一場選舉不久就要舉行，會影響投票人數。王必勝說，時間緊迫也是考量的因素，都在密切討論中。",
                "王必勝表示，中選會對接下來的選舉要評估，如果評估可行，中央流行疫情指揮中心會配合，如果不可行就沒有辦法。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212010100.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221201/935x768_20221201000030.jpg",
                    "describe": "配合防疫在戶外應全程佩戴口罩的規定1日起取消，中央流行疫情指揮中心指揮官王必勝（前）1日赴立法院備詢時，在戶外空間拿下口罩向媒體打招呼。中央社記者郭日曉攝  111年12月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王必勝",
                    "href": "/tag/hysearchws.aspx?q=王必勝"
                },
                {
                    "tag": "鄭麗文",
                    "href": "/tag/hysearchws.aspx?q=鄭麗文"
                }
            ],
            "uid": "495f6856-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-30 14:08:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北30日電",
                "href": null
            },
            "title": "獲徵召參選北市立委補選 吳怡農提3競選主軸",
            "content": [
                "壯闊台灣聯盟理事長吳怡農今天被民進黨徵召參選台北市第3選區立委補選，吳怡農晚間指出，將以強化國家安全、提升競爭力、與世界接軌為主軸，提出具體政策與主張，並承諾只講政見、不談八卦，不掛看板、不插旗子。",
                "台北市長當選人蔣萬安請辭立委後，北市第3選區（中山區、松山區20里）立委缺額將補選，民進黨今天決定徵召吳怡農。",
                "吳怡農晚間透過臉書指出，2020年1月的立委選舉，他沒有成功。雖然先前對台灣社會沒有任何貢獻，卻獲得這麼多人支持，他非常感激；大家的鼓勵，不只成為他政治工作重要動力，也在心裡不斷告訴自己，「永遠不能辜負這麼多人的期待」。",
                "吳怡農說，過去2年多，他盡全力從事民間國防工作，透過壯闊台灣聯盟舉辦上百場課程與講座；「後盾計畫」從台北到高雄訓練3000多位民眾，提升民間災害應變的能力。感謝一路走來並肩努力的NGO，更感謝大家持續做後盾。",
                "他說，今天再度被徵召參選台北市立法委員，他感受到重大的責任，特別是現在，前幾天地方選舉，民進黨遭遇前所未有的挫敗。在這樣的時刻，每一位從政黨員在每一項工作中，不論成功或失敗，都必須向選民展現民進黨的傳統價值，也必須記得，前輩付出多少代價、犧牲自由，才有機會參與政治，發揮個人的抱負。",
                "吳怡農說，過去這幾年，深切感受到大家對國家安全的憂慮，對深化民主的期待，以及對經濟、文化及社會各層面創新進步的渴望。",
                "他指出，在未來的一個多月，會提出3個選舉的主軸和2項競選的承諾；他會以「強化國家安全」、「提升競爭力」、「與世界接軌」為主軸，針對兵役制度改革、韌性社會的建立、行政區域的整併、城市的再生與活化、雙語人才的培育，提出具體的政策與主張，並希望帶動廣泛討論、凝聚共識、逐步落實。",
                "吳怡農承諾，會延續上一次選舉的原則：只講政見、不談八卦，不抹黑、不做人身攻擊；他說，未來的所有選舉，都會遵守這個承諾。",
                "此外，他也承諾，打一場環保的選舉：不掛看板、不插旗子。台灣社會在進步、選舉文化更要進步，他希望拋磚引玉，為台灣的選舉走出一條不同的道路。他說，「正面」與「乾淨」選舉，是對選民頭家應有的尊重，會用最大的努力、最虔誠的心情，爭取大家支持。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211300394.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221130/1025x768_wmky_125134440644.jpg",
                    "describe": "壯闊台灣聯盟理事長吳怡農30日被民進黨徵召參選台北市第3選區立委補選。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "4f146832-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-30 09:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦、葉素萍台北30日電",
                "href": null
            },
            "title": "北市立委補選 民進黨徵召吳怡農",
            "content": [
                "民進黨今天召開中常會，推舉高雄市長陳其邁擔任代理黨主席，並處理台北市第3選區立委缺額補選。民進黨晚間表示，經過徵詢及各項客觀因素綜合評估後，決定提名壯闊台灣聯盟理事長吳怡農參選。",
                "台北市議員阮昭雄透過臉書（Facebook）指出，在中常會互推陳其邁擔任代理黨主席後，陳其邁來電與他懇談，基於立委補選競選期只有30幾天實在過短，決定依上週中執會授權黨主席徵召人選之權，徵召上次披掛上陣的吳怡農再次挑戰，他也表示支持之意。",
                "阮昭雄說，他對吳怡農有信心，若有需要的地方也會幫忙，在這個階段，民進黨中央黨部更需要團結，不可再讓支持者失望，更要全力以赴贏回人民的信任。",
                "吳怡農表示，責任重大，他會盡一切努力爭取選民的支持與肯定。",
                "台北市長當選人蔣萬安請辭立委後，北市第3選區（中山區、松山區20里）立委缺額將補選，阮昭雄、壯闊台灣聯盟理事長吳怡農都有意爭取。中央選舉委員會日前宣布北市第3選區缺額補選時程，11月28日至12月2日登記，明年1月8日投票。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211305006.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221130/1262x768_wmky_37859117586.jpg",
                    "describe": "北市第3選區立委將於明年1月補選，阮昭雄稍早在臉書發文表示，代理黨主席陳其邁已告知將徵召吳怡農（圖）參選。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "5508f01e-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-30 08:06:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉冠廷台北30日電",
                "href": null
            },
            "title": "北市南投立委補選 國民黨徵召決定人選",
            "content": [
                "九合一選舉落幕，辭立委勝選台北市長的蔣萬安及當選南投縣長的許淑華，這2席立委缺額將補選。國民黨今天通過以徵召方式決定人選，組發會主委許宇甄說，會盡快決定徵召人選。",
                "國民黨今天下午召開中常會，通過台北市第3選區（中山、北松山）、南投縣第2選區立委補選提名辦法，依「國民黨黨員參加公職人員選舉提名辦法」第4條第1項「國民黨對公職人員選舉之輔選方式，必要時得辦理徵召提名」的規定，由黨中央以徵召方式推薦黨員參選。",
                "許宇甄會後受訪表示，台北市第3選區立委補選11月28日至12月2日登記，明年1月8日投票，時程緊湊，因此中常會通過提名辦法，將不初選，改以徵召決定台北市第3選區與南投縣第2選區立委補選人選。",
                "台北市第3選區立委補選，包括市議員王鴻薇、徐巧芯、前議員王浩、不分區立委鄭麗文、李貴敏等人都被點名是熱門人選，前立委羅淑蕾也表態參選。不過，王鴻薇、徐巧芯都已明確表達不參選。國民黨人士表示，王鴻薇在黨內民調領先，黨中央正積極勸進王鴻薇。",
                "談到可能徵召的人選，許宇甄說，除參考內部民調，也要徵詢蔣萬安的意見，綜合評估考量後，才會提出最具勝選機率的人選。人選何時出爐，許宇甄說，會盡快，目前已在徵詢可能人選，決定後會對外說明。",
                "南投縣第2選區立委補選方面，許宇甄表示，許淑華12月25日就任南投縣長，待就職後才會展開補選作業。",
                "南投縣長林明溱兒子、南投縣黨部主委林儒彬，以及南投市長宋懷琳、南投縣議員游顥等人都被視為南投縣第2選區立委補選熱門人選。",
                "身兼國民黨中常委的游顥在中常會後受訪表示，希望國民黨能在這次補選獲勝，他支持黨中央儘快以民調或協調方式決定人選。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211300206.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221130/1200x830_wmky_869660599097.jpg",
                    "describe": "九合一選舉落幕，辭立委勝選台北市長的蔣萬安（前中）及當選南投縣長的許淑華，這2席立委缺額將補選，國民黨30日通過以徵召方式決定人選。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "許宇甄",
                    "href": "/tag/hysearchws.aspx?q=許宇甄"
                },
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                }
            ],
            "uid": "5ad04466-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-30 07:44:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北30日電",
                "href": null
            },
            "title": "台北市第3選舉區立委補選  民眾黨將不推人參選",
            "content": [
                "辭立委當選台北市長的蔣萬安，該席立委需要補選。民眾黨今天表示，九合一選舉剛結束，因此這次台北市第3選舉區立委補選，不會倉促推出人選，而會著重在2024年立委選舉。",
                "蔣萬安在台北市長選舉投票日前請辭立委，中選會已於18日宣布台北市第3選舉區（中山、北松山）缺額補選，將於明年1月8日投票。",
                "外界關注民眾黨是否推派人選參戰；民眾黨中央委員會今天開會討論後，將不會提名人選投入台北市第3選舉區立委補選，也會以負責任的態度，著重在2024年立委選舉，爭取民眾支持與認同。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211300198.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                }
            ],
            "uid": "60d89688-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-30 04:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北30日電",
                "href": null
            },
            "title": "北市立委補選 王鴻薇徐巧芯表態不參加",
            "content": [
                "國民黨立委蔣萬安當選台北市長，立委缺額補選近日登記，被視為熱門人選有台北市議員王鴻薇、徐巧芯等人。王鴻薇今天表示，已向黨中央表達不參選；徐巧芯也表達不會參加補選。",
                "台北市長當選人蔣萬安在九合一選舉投票日前請辭立委，中央選舉委員會宣布北市第3選舉區（中山、北松山）缺額補選，11月28日至12月2日開始登記，明年1月8日投票。",
                "國民黨部分，被外界視為熱門人選的有王鴻薇、徐巧芯、未爭取議員連任的王浩，及國民黨不分區立委李貴敏及鄭麗文，此外，前立委羅淑蕾日前接受媒體訪問時表態願意參選；徐巧芯先前接受媒體訪問時表示，不會參加補選。",
                "王鴻薇今天上午在台北市議會1樓接受聯訪指出，她已清楚告知國民黨中央、台北市黨部，不參加立委補選，主因她才剛完成北市議員選舉，12月25日要就職，若投入立委補選，會被外界及輿論認為是史上「落跑」最快的議員。",
                "王鴻薇表示，她非避戰也不是害怕吳怡農，若她真要參加立委補選，會有勝選決心，但最主要是補選登記時程，並認為這次時程安排有很大的政治考量及陰謀，許多當選優秀議員都會遇到類似狀況，像是被點名的徐巧芯或陳炳甫。",
                "媒體詢問，若國民黨中央下午宣布以徵召要求參選？王鴻薇說，會跟黨中央告知，她不能也不會參選，且已跟秘書長黃健庭聯繫，再次告知不會參選。",
                "針對北市立委補選，民進黨部分，除台北市議員阮昭雄、壯闊台灣聯盟理事長吳怡農有意爭取，因投票時間緊迫，民進黨內多數認為吳怡農曾選過此區立委，有基礎，出線機率高。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211300083.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221130/800x600_wmky_199619035417.jpg",
                    "describe": "國民黨籍台北市議員王鴻薇（左）、徐巧芯（右）皆不會參加立委補選。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "徐巧芯",
                    "href": "/tag/hysearchws.aspx?q=徐巧芯"
                }
            ],
            "uid": "66b450e2-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-29 08:22:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北29日電",
                "href": null
            },
            "title": "北市立委補選 王世堅、梁文傑挺吳怡農參選",
            "content": [
                "國民黨立委蔣萬安當選台北市長，立委缺額補選引關注。民進黨台北市議員王世堅今天表示，力挺有空戰、陸戰基礎的吳怡農；同黨籍市議員梁文傑透過臉書發文，讓吳怡農去拚。",
                "台北市長當選人蔣萬安在九合一選舉投票日前請辭立委，中央選舉委員會宣布台北市第3選舉區（中山、北松山）缺額補選，明年1月8日投票，今年11月28日至12月2日登記。",
                "王世堅今天在台北市議會1樓接受聯訪時，被問及是否投入立委缺額補選表示，他在參選北市議員前就已說清楚，絕對不會參加立委補選，且全力支持吳怡農參選，因吳怡農上屆立委選舉才輸蔣萬安一些票，吳怡農落選後也在這此選區持續經營許久，且空戰、陸戰都駕輕就熟，已具備相當基礎。",
                "媒體詢問，柯文哲擔任台北市長期間，王世堅因緊盯柯文哲施政被外界稱為「科（柯）學家」，針對如何監督新任市長蔣萬安？王世堅說，昨天看到蔣萬安被媒體堵訪時詞窮，似乎不太了解市政，擔任「講（蔣）師」的時候到了。",
                "針對立委補選議題，梁文傑在臉書（Facebook）發文表示，很多人勸他參選北市（中山、北松山）立委補選，北市黨部也有詢問，但他認為落選是意外，不必因意外，就匆忙找機會，機會只給有準備的人，吳怡農已準備非常久，就讓吳怡農去拚。",
                "九合一選舉落幕，蔣萬安立委席次需補選。民進黨方面，台北市議員阮昭雄、壯闊台灣聯盟理事長吳怡農有意爭取，這次選舉意外落馬的梁文傑也被認為是潛在人選，最後將由民進黨徵召。"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202211290224.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221129/1262x768_wmky_593754543775.jpg",
                    "describe": "台北市立委缺額補選引關注，民進黨議員王世堅29日表示，力挺有空戰、陸戰基礎的吳怡農（圖）。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "王世堅",
                    "href": "/tag/hysearchws.aspx?q=王世堅"
                }
            ],
            "uid": "6c8ccba2-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-27 09:42:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北27日電",
                "href": null
            },
            "title": "北市立委補選 吳怡農阮昭雄拚參選梁文傑也被點名",
            "content": [
                "九合一選舉落幕，辭立委勝選台北市長的蔣萬安立委席次需要補選。民進黨方面，台北市議員阮昭雄、壯闊台灣聯盟理事長吳怡農有意爭取，這次選舉意外落馬的台北市議員梁文傑也被認為是潛在人選，最後將由民進黨代理黨主席徵召。",
                "蔣萬安在選舉投票日前請辭立委，中選會宣布台北市第3選舉區（中山、北松山）缺額補選，將於明年1月8日投票，今年11月28日至12月2日登記。",
                "民進黨中執會23日已通過徵召辦法，由黨主席依徵召辦法進行提名補選候選人；不過，黨主席蔡英文昨天為九合一選舉挫敗承擔責任，已辭去黨主席一職，民進黨將待30日召開中執會，互推一位擔任代理黨主席。",
                "這次拿下中山大同議員最高票的民進黨議員王世堅今天被媒體問及是否參加補選時說，他毫無意圖，吳怡農是非常適合人選，他推薦由吳參加補選。",
                "吳怡農受訪時感謝王世堅的肯定，並說王世堅是大家尊重的前輩，一向忠於自己的良心與信念。期待民進黨的提名與徵召以透明為原則，以民主機制為依據。",
                "阮昭雄受訪表示，一切尊重黨中央相關程序，黨面臨選後的狀況，必須共同承擔面對，不論最後是由他披掛上陣，或由其他人競選，都必須團結。若徵召他，會全力以赴、義不容辭，如果是其他人，他也會幫忙輔選。",
                "國民黨立委許淑華贏得南投縣長選戰，遺留的南投第2選區立委席次也將補選。民進黨提名的蔡培慧競選南投縣長落敗，但地方仍看好她投入立委補選，集集鎮長陳紀衡也被點名。",
                "蔡培慧受訪表示，她這幾天都在謝票，感謝11萬鄉親的支持，她冷靜幾天再來想這件事。",
                "民進黨南投縣黨部主委蔡銘軒說，立委補選問題，還是要經過中央黨部，地方黨部再跟基層一起開會討論，才有辦法推派優秀人選。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211270182.aspx?topic=4078",
            "images": [],
            "hash_tags": [
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                },
                {
                    "tag": "阮昭雄",
                    "href": "/tag/hysearchws.aspx?q=阮昭雄"
                }
            ],
            "uid": "7231226a-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-26 13:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北26日電",
                "href": null
            },
            "title": "蔣萬安許淑華立委席次需補選 周春米高虹安預計由陳靜敏陳琬惠遞補",
            "content": [
                "九合一選舉今天落幕，辭立委勝選台北市長的蔣萬安及勝選南投縣長的許淑華立委席次需要補選，另有2位不分區立委周春米、高虹安當選縣市長，後續將遞補。",
                "這次有12位立委投入縣市長、鄉鎮市長選舉，最終蔣萬安、民眾黨立委高虹安、國民黨立委許淑華及民進黨立委周春米成功「轉換跑道」。",
                "不過，蔣萬安在選舉投票日前請辭立委，中選會已於18日宣布台北市第3選舉區（中山、北松山）缺額補選，將於明年1月8日投票，而民進黨中執會已於23日通過徵召辦法，由黨主席依徵召辦法進行提名補選候選人。",
                "關於這席立委補選，藍綠可能參戰名單，在民進黨部分，未尋求連任的民進黨台北市議員阮昭雄，已率先表態角逐，曾與蔣萬安角逐立委的壯闊台灣聯盟理事長吳怡農，也表達參選意願。",
                "國民黨部分，成功連任市議員的王鴻薇、徐巧芯，以及這次未爭取連任的資深市議員王浩，都被外界點名是接棒的可能人選。",
                "黨政人士分析，立委補選是一場短期決戰，也可能是敗部復活戰，各黨會用最快、最短的時間做出選舉決策；從人選挑選方向來看，勝選者的競選團隊幹部或是落選者接續打立委補選，是可以考量的方向，因為他們才剛選完，組織還在、動員最快。",
                "由於許淑華選上南投縣長，這席立委補選，地方人士表示，國民黨可能推派的人選，原屬意由將卸任南投縣長林明溱的兒子林儒彬接棒，但民進黨恐推派競選南投縣長失利的蔡培慧出戰，而她是非常強勁的對手，不能輕視，更不能贏了縣長卻輸了立委補選，為保住這一席，不排除讓林明溱重披戰袍。",
                "此外，民進黨不分區立委周春米宣布當選屏東縣長後，將辭去立委職務，而根據民進黨2020年不分區立委排名，預計遞補的是排名第17名前立委陳靜敏。",
                "高虹安在選上新竹市長後，預計遞補的是排名第9名的台灣民眾黨立法院黨團主任陳琬惠。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211260260.aspx?topic=4078",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221128/800x600_wmky_342637815836.jpg",
                    "describe": "贏得台北市長選舉的蔣萬安（左）日前已請辭立委，台北市第3選舉區將進行補選，台灣聯盟理事長吳怡農（右）表達參選意願。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221128/1467x1448_wmky_803958920016.jpg",
                    "describe": "民進黨前立委陳靜敏（圖）預計遞補周春米的立委缺額。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221128/2000x1333_wmky_0276735687278.jpg",
                    "describe": "民眾黨立法院黨團主任陳琬惠（前）預計遞補高虹安的立委缺額。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔣萬安",
                    "href": "/tag/hysearchws.aspx?q=蔣萬安"
                },
                {
                    "tag": "高虹安",
                    "href": "/tag/hysearchws.aspx?q=高虹安"
                }
            ],
            "uid": "77deedf0-af81-11ed-afc0-acde48001122"
        }
    ]
}