{
    "data": [
        {
            "time": "2022-11-03 14:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳睿騏桃園機場3日電",
                "href": null
            },
            "title": "賴清德返台  盛讚帛琉「上帝的水族箱」值得造訪",
            "content": [
                "副總統賴清德結束為期3天2夜的「帛旅專案」，今晚返抵國門，賴副總統發表談話表示，已完成總統蔡英文交付的使命，帛琉是美麗、文明、進步、有志氣的國家，值得台灣民眾參訪支持。",
                "賴副總統搭乘的專機晚間7時23分返抵國門，他在國賓門發表談話表示，這次受蔡總統指派率團前往南太平洋友邦、帛琉共和國進行國是訪問，受到帛琉共和國總統惠恕仁（Surangel S. Whipps, Jr.）以及社會各界的熱烈歡迎，為期3天2夜的「帛旅專案」已在下午圓滿結束。",
                "賴副總統除了向民眾報平安，也感謝大家的支持。他說，這次訪問團有幾個領域的專業人士，像是長期代表台灣對帛琉進行外交醫療工作的新光醫院集團，包括新光醫院董事長吳東進、院長侯勝茂，新光醫院這次也捐贈遠距醫療的儀器跟設備。",
                "他指出，還有肩負未來要振興帛琉疫後觀光產業的全國性跟各縣市旅遊公會的理事長或代表，以及數家台灣大型旅行社，另外，應惠恕仁邀請、協助帛琉發展水產養殖業的專家學者、業者，他都要感謝。",
                "賴副總統說，台灣國際棒球交流發展協會理事長黃思傑、職棒選手胡金龍與陳鏞基也到帛琉進行棒球訪問，捐贈球具以及各項設備給帛琉大聯盟。",
                "他表示，因為訪問團不同領域的專業人士，分工合作完成各項工作，惠恕仁公開指出台灣已帶給帛琉新希望並肯定訪問成果，更讚揚訪問團打了一支滿貫全壘打，當他送上外交部連夜匯集成冊的新聞採訪及花絮送給惠恕仁，惠恕仁高興地說：「不僅是滿貫全壘打，是滿貫全壘打再加一分。」",
                "賴副總統深信，台帛兩國透過這次訪問，關係勢必更加深化，未來合作也會更廣，對於帛琉未來觀光產業的振興，大家有信心。",
                "賴副總統也向台灣民眾介紹，帛琉共和國在國際上有個美麗的稱譽「純淨的天堂」。帛琉海水有不同層次的湛藍，上面又點綴著一顆又一顆如綠寶石般的島嶼，自然景觀漂亮、空氣清新，到處都乾乾淨淨。",
                "他更讚嘆帛琉的水下景觀，有水母、珊瑚及硨磲貝，帛琉的硨磲貝可以長到很大，壽命達100歲，在台灣或其他國家是很少見的，帛琉的海水異常清澈，是浮潛者的天堂，也是國際稱譽「上帝的水族箱」。",
                "賴副總統表示，帛琉雖然人口不多，但跟台灣一樣是海島國家，政府竭盡所能推動環保與生態保育，在永續發展目標下，妥善運用海洋資源，同時積極因應氣候變遷，惠恕仁已公開宣布，帛琉將在2032年百分之百使用再生能源。",
                "他指出，帛琉共和國有18歲公民權，跟台灣同樣享有民主、自由、人權的普世價值，在惠恕仁的帶領下，堅定地站在第二島鏈跟民主陣營共同合作，捍衛印太的和平穩定，非常有志氣。",
                "賴副總統說，這次參訪固然是要完成蔡總統交付的使命，但他深受感動，帛琉值得台灣民眾參觀訪問，給予更多支持，讓帛琉跟台灣的邦誼更加穩固，人民的感情更加深厚。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211030437.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1153x768_20221103000261.jpg",
                    "describe": "副總統賴清德（中）結束「帛旅專案」，3日晚間返抵國門，他在機場指出，這次參訪固然是要完成總統蔡英文所交付使命，但他深受感動，帛琉值得國人參觀訪問、給予更多支持，讓兩國邦誼更加穩固，人民感情也能更加深厚。中央社記者吳睿騏桃園機場攝  111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1153x768_20221103000262.jpg",
                    "describe": "副總統賴清德（右）3日晚間結束帛琉出訪行程返抵國門，在桃園機場發表談話表示，相信台帛雙方透過這次訪問，在連結方面勢必更加深化，未來合作也會更廣。中央社記者吳睿騏桃園機場攝  111年11月3日"
                }
            ],
            "hash_tags": [],
            "uid": "7fa9f304-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-03 06:40:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香、葉素萍帛琉3日電",
                "href": null
            },
            "title": "賴清德完成總統交付3任務 盼台灣帛琉合作再深化",
            "content": [
                "副總統賴清德今天與媒體茶敘，分享此次出訪帛琉心得，包括完成總統蔡英文交付的3項任務，與帛琉共和國深化台帛連結及合作、一起拚觀光等成果；他並期待台帛合作未來再進一步深化。",
                "賴副總統致詞時首先感謝媒體的幫忙，才能將台灣對帛琉的支持、台帛兩國各項合作、帛琉綺麗的觀光，所謂純淨的天堂或上帝的水族箱等等美景，讓民眾知道。",
                "賴副總統表示，總統蔡英文所交付的3項任務，第一是連結，台灣和帛琉都是海洋國家，在國際上必須根據國際法令永續性地運用海洋資源，台灣原住民和帛琉人民同樣都是南島語族，擁有共同的血緣，關係非常密切。",
                "他提到，台灣和帛琉都是民主國家，共享民主、自由、人權價值，從帛琉總統、副總統、國會參、眾兩院議長等致詞，不約而同都談到民主的可貴，以及台帛兩國在印太和平穩定發展合作的重要性。",
                "賴副總統指出，第二個任務是觀光，帛琉總統惠恕仁（Surangel S. Whipps. Jr.）非常感謝蔡總統積極回應，20多天後就派出訪問團協助帛琉振興疫後的觀光產業，訪團也傳達了台灣人民對於帛琉的友誼。",
                "賴副總統說，惠恕仁特別肯定與感謝11月16日中華航空公司即將開始固定性航班，也期待未來能回復到疫情前的一週4班，甚至每天1班，台帛理當團結合作，達到惠恕仁的期待。副總統說，昨晚，他非正式地與來自台灣全國性或各地方旅行公會的理事長交換意見，大家都有意願且有信心可以逐步達到這個目標。",
                "副總統表示，第三個任務是合作，台帛兩國23年來已進行各項合作計畫，在外交部及歷任駐帛琉大使的努力下，已有很好的合作基礎，未來將再進一步深化，包括醫療、運動、體育、觀光等合作，甚至於其他產業，或在因應氣候變遷及環境保護上，都可以更廣泛、更深入地加強合作。",
                "副總統指出，帛琉不僅是傳說中美麗的國家，所謂純淨的天堂或上帝的水族箱，也是文明進步的國家，在環境保護等很多方面值得學習。但帛琉也深受氣候變遷衝擊，海岸沙灘不斷流失，他們仍竭盡所能進行保護的工作，因此，到帛琉觀光，不是只看自然景觀的美麗或潛水悠遊，也看看他們在環境保護教育或因應氣候變遷衝擊所做的種種努力。",
                "另外，賴副總統回答媒體提問表示，這次出訪成績好壞要由帛琉的總統與人民評價，不過，在今天的最後一個行程，帛琉總統公開說，「次打了滿貫全壘打」。",
                "賴副總統說，他把媒體報導做成集錦送給惠恕仁，惠恕仁認為，不只是滿貫全壘打，還要加一。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211030185.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_wmky_863820849198.jpg",
                    "describe": "副總統賴清德（中）3日結束帛琉訪問3天2夜行程，中午與外交部政務次長田中光（左）、駐帛琉大使黎倩儀（右）一同和隨團媒體記者茶敘。中央社記者鄭清元攝 111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1138x768_wmkn_20221103000080.jpg",
                    "describe": "副總統賴清德（圖）3日結束帛琉訪問3天2夜行程，中午與隨團媒體記者茶敘，他重申總統蔡英文「四個堅持」，延續蔡總統外交路線。中央社記者鄭清元攝 111年11月3日"
                }
            ],
            "hash_tags": [],
            "uid": "85597f9a-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-03 06:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香帛琉3日電",
                "href": null
            },
            "title": "賴清德為棒球物資捐贈儀式開球 胡金龍讚投得好",
            "content": [
                "副總統賴清德與帛琉總統惠恕仁今天共同見證棒球物資捐贈儀式並開球，棒職選手胡金龍稱讚賴副總統投得很好，賴副總統則期盼未來台帛棒球合作能更加密切，讓棒球不僅連繫兩國人民感情，也成為年輕人追逐夢想的園地。",
                "帛旅專案第3天行程，賴副總統率團前往棒球場，見證棒球物資捐贈儀式，他致詞時表示，棒球是帛琉共和國的國球，也是中華民國台灣的國球，很高興能與惠恕仁（Surangel S. Whipps. Jr.）及訪團成員，共同見證台帛兩國棒球交流的歷史性時刻。",
                "賴副總統感謝台灣國際棒球交流發展協會理事長黃思傑，對於台帛兩國棒球交流合作的貢獻，也感謝職棒選手胡金龍及陳鏞基，一起前來進行實質的棒球交流合作。",
                "賴副總統說，他要恭喜帛琉有一位傑出球員瑪德里斯（Bligh Madris）進入美國職棒大聯盟，這位棒球英雄未來勢必會成為帛琉更多年輕棒球選手的典範，也會引導他們一個接一個進入美國職棒大聯盟，這個經驗也是台灣過去有的經驗。",
                "副總統指出，今天的活動顯示出台帛兩國不僅是海洋國家，享有民主、自由、人權，還有共同的興趣就是一起打棒球。黃思傑曾帶領台灣球隊到帛琉參賽，也曾歡迎帛琉的球隊到台灣參加國際性比賽。",
                "賴副總統希望未來類似這樣的交流能夠更多、更頻繁，讓兩國棒球合作更加密切；讓棒球不僅連結台帛人民的感情，也成為許多年輕人追逐夢想的園地。",
                "捐贈儀式開始，由台灣國際棒球交流發展協會理事長黃思傑、職棒選手陳鏞基及胡金龍捐贈球具予「帛琉大聯盟」（PML）主席特米突奇爾（Mlib Tmetuchl）。",
                "賴副總統與惠恕仁隨後同時進場投球，黃思傑及特米突奇爾擔任捕手，之後再由胡金龍及陳鏞基投球，帛琉高中球員擔任捕手；象徵台帛合作無間，台帛體育交流密切合作。賴副總統也將帛琉行繪製成冊的新聞剪輯贈送給惠恕仁，惠恕仁盛讚台灣具有行動力。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211030183.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_20221103000058.jpg",
                    "describe": "副總統賴清德（右）出訪帛琉共和國，3日出席見證棒球物資捐贈儀式，與帛琉共和國總統惠恕仁（Surangel S. Whipps, Jr.）（左）在場中戴起手套一起投球。中央社記者鄭清元攝 111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_wmky_48233615398.jpg",
                    "describe": "副總統賴清德（左）出訪帛琉共和國，3日出席見證棒球物資捐贈儀式，這是賴副總統此行與帛琉共和國總統惠恕仁（Surangel S. Whipps, Jr.）（右）的最後一個公開行程，他特別贈送惠恕仁「帛旅專案」的媒體報導紀錄，並感謝惠恕仁對參訪團的熱情接待。中央社記者鄭清元攝 111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_wmky_49793370666.jpg",
                    "describe": "副總統賴清德（右4）出訪帛琉共和國，3日出席見證棒球物資捐贈儀式，與帛琉共和國總統惠恕仁（Surangel S. Whipps, Jr.）（右3）、駐帛琉大使黎倩儀（左4）、台灣職棒球星陳鏞基（右）、胡金龍（右2）等人合影。中央社記者鄭清元攝 111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1108x768_wmky_482330459732.jpg",
                    "describe": "副總統賴清德（右）出訪帛琉共和國，3日出席見證棒球物資捐贈儀式，與帛琉共和國總統惠恕仁（Surangel S. Whipps, Jr.）（左）在場中戴起手套投球，並擊掌致意。中央社記者鄭清元攝 111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1085x768_wmky_482358989139.jpg",
                    "describe": "副總統賴清德（右2）出訪帛琉共和國，3日出席見證棒球物資捐贈儀式，與帛琉共和國總統惠恕仁（Surangel S. Whipps, Jr.）（左2）換上寫有「TAIWAN」的球衣。中央社記者鄭清元攝 111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_wmky_482342912074.jpg",
                    "describe": "副總統賴清德率團出訪友邦帛琉共和國，中職球星陳鏞基（右）、胡金龍（左）隨團參訪，3日出席棒球物資捐贈儀式，與帛琉高中棒球隊隊員練投。中央社記者鄭清元攝 111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_wmky_497944826133.jpg",
                    "describe": "中職球星胡金龍（前右）隨副總統賴清德一同出訪友邦帛琉共和國，3日出席棒球物資捐贈儀式，並在儀式開始前與帛琉高中棒球隊球員一起練投。中央社記者鄭清元攝 111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_wmky_497935341223.jpg",
                    "describe": "副總統賴清德率團出訪友邦帛琉共和國，3日出席見證棒球物資捐贈儀式，許多帛琉學生帶著兩國國旗到場歡迎參訪團一行，顯示兩國堅定友誼。中央社記者鄭清元攝 111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1108x768_20221103000047.jpg",
                    "describe": "副總統賴清德（右）出訪帛琉共和國，3日出席見證棒球物資捐贈儀式，與帛琉共和國總統惠恕仁（Surangel S. Whipps, Jr.）（左）在場中戴起手套投球，並擊掌致意。中央社記者鄭清元攝 111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_20221103000043.jpg",
                    "describe": "副總統賴清德率團出訪友邦帛琉共和國，中職球星陳鏞基（右）隨團參訪，3日出席棒球物資捐贈儀式，儀式開始前與帛琉高中棒球隊球員練投。中央社記者鄭清元攝 111年11月3日"
                }
            ],
            "hash_tags": [],
            "uid": "8b11c3c0-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-03 06:28:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香帛琉3日電",
                "href": null
            },
            "title": "見證新光醫院捐贈醫療設備 賴清德盼台帛邦誼更穩固",
            "content": [
                "副總統賴清德今天率團見證新光醫院與帛琉共和國衛生部遠距醫療中心設備捐贈儀式，期盼能增進帛琉民眾的健康福祉，讓兩國邦誼更加穩固，並盛讚新光醫院院長侯勝茂把帛琉人民當台灣人民照顧。",
                "「帛旅專案」第三天，副總統上午率團前往帛琉國家醫院，見證「中華民國（台灣）新光醫院與帛琉共和國衛生部遠距醫療中心設備捐贈儀式」，他致詞表示，非常榮幸和帛琉共和國副總統席嫵杜（J. Uduch Sengebau Senior）、衛生部長Gaafar Ucherbelau、參、眾院國會議員等人，一同見證台帛兩國衛生合作更進一步深化，祝福這套遠距醫療設備能夠增進帛琉所有民眾的健康福祉。",
                "副總統致詞感謝新光醫院院長侯勝茂，2007年侯勝茂擔任衛生署署長時，參與了帛琉醫療中心的興建。15年後的今天，他擔任新光醫院院長，將目前最先進、也是帛國人民最需要的遠距醫療設備，送到帛琉醫療中心。",
                "副總統提到，侯勝茂是醫界前輩，在他眼中，侯勝茂將帛琉人民當作台灣人民一般的照顧。他也感謝新光醫院董事長吳東進， 對台帛兩國醫療合作計畫的大力支持，新光醫院醫療團隊在帛琉所作的一切，讓他感受到醫療誓詞的落實，也就是一定要竭盡所能奉獻一切，為人類服務。",
                "副總統說，此套醫療設備是台灣目前最先進的遠距醫療設備，台灣也正面臨人口老化，以及偏鄉醫療的困境。面對5G新時代來臨，台灣政府希望結合先進醫療設備，解決所面臨的醫療問題，剛好也適用於帛琉的需求。",
                "他表示，這套遠距醫療設備，包括友達集團的達擎行動診療車，搭載了一套遠距醫療智慧平台，可以到帛琉任何一個地方，充分發揮遠距照護、遠距諮詢、遠距診斷、遠距處方等各項功能，也傳達了整體台灣人民對帛琉的感謝，感謝帛琉總統惠恕仁(Surangel S. Whipps, Jr.)、副總統以及各界在國際上為台灣發聲，協助台灣加入世界衛生組織（WHO）等國際組織。",
                "副總統強調，台灣非常期待能和帛琉加強各項合作，包括醫療、教育、文化、外交、產業、經濟、觀光等領域，讓兩國邦誼更加穩固，人民的感情更加密切。",
                "隨後，副總統見證「遠距醫療中心」揭牌典禮與捐贈行動醫療車、蔡司手持式眼底攝影鏡與遠傳遠距診療平台，在帛琉醫療機構建置遠距醫療系統，實現遠端照護、遠距諮詢、遠距監控、遠距處方等服務，改善慢性疾病的診療及連續性照護，實現帛琉在地醫療的「數位行動化」和「遠距化」。",
                "侯勝茂致詞表示，「遠距醫療中心」成立後，帛琉民眾透過遠距診療車看診，行動診療車配備包含手持式五官鏡（耳鏡、口腔鏡、皮膚鏡、數位眼前房攝影機含移動式下巴架），台灣新光醫院醫師可以遠端操作設備，高解析影像並可調整鏡頭角度，使醫師能看得更清楚。",
                "他說，如皮膚科醫師透過皮膚鏡高解析的影像，讓醫師能遠端之下便能清楚辨別肉眼難以辨識的病灶，輔助強化診療的精準度，此外，數位皮膚鏡還能記錄每次皮膚影像，提供皮膚科醫師於下次看診時，比對病人現在與過去的皮膚病灶，進行追蹤。",
                "他表示，未來帛琉民眾將能享受更快更好的專科醫療，用網路跨越國家疆界，達到小病帛琉馬上看，大病轉診回台灣，大幅提升居民的就醫便利性。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211030179.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_20221103000032.jpg",
                    "describe": "副總統賴清德（右4）3日上午前往帛琉國家醫院，見證新光醫院與帛琉共和國衛生部遠距醫療中心設備捐贈儀式，與帛琉共和國副總統席嫵杜（J. Uduch Sengebau Senior）（右5）、新光醫院董事長吳東進（右）、新光醫院院長侯勝茂（左2）等人合影。中央社記者鄭清元攝  111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_20221103000038.jpg",
                    "describe": "新光醫院捐贈遠距醫療設備給帛琉共和國，3日上午舉行捐贈儀式，此套設備可充分發揮遠距照護、遠距諮詢、遠距診斷、遠距處方等各項功能，感謝帛琉共和國在國際為台灣發聲。中央社記者鄭清元攝  111年11月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_20221103000031.jpg",
                    "describe": "副總統賴清德3日上午前往帛琉國家醫院，見證新光醫院與帛琉共和國衛生部遠距醫療中心設備捐贈儀式，賴副總統致詞時表示，期盼能增進帛琉民眾的健康福祉，並加強台帛未來各項合作，讓兩國邦誼更加穩固。中央社記者鄭清元攝  111年11月3日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "侯勝茂",
                    "href": "/tag/hysearchws.aspx?q=侯勝茂"
                },
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "90e26fd4-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-03 06:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香、葉素萍帛琉3日電",
                "href": null
            },
            "title": "談延續蔡英文「四個堅持」 賴清德釋疑務實台獨論",
            "content": [
                "副總統賴清德今天重申總統蔡英文「四個堅持」。他指出，美中台對台獨意義有不同解讀，特別是當下，「台灣獨立」是指台灣不屬於中國的一部分，這是台灣社會共識，他的「務實台獨工作者」也沒有路線微調的問題。",
                "副總統賴清德今天結束帛琉訪問3天2夜行程，中午與隨團媒體記者茶敘。",
                "媒體問到，賴副總統訪問帛琉期間幾次致詞提到國名都特別說「中華民國台灣」，這是否代表未來、甚至2024年之後，兩岸路線都會延續總統蔡英文路線而且維持現狀。",
                "賴副總統說，「當然是如此」，蔡總統是民進黨的總統，經過近6年的努力，用中華民國台灣嘗試凝聚人民力量、解決國內認同分歧的問題，因此得到國際社會的肯定，所以，「我覺得我們是應該要在這個路徑上繼續努力」。",
                "他說，中華民國台灣已經廣為國際社會所接受，所以，這次來到帛琉共和國，從總統、副總統、國會參眾議長、部長、甚至每場活動司儀都稱呼中華民國台灣。",
                "賴副總統說，蔡總統是中華民國民進黨籍的總統，她在去年雙十國慶，特別提出四個堅持。四個堅持發布後，國內不管是朝野不同政黨或社會，基本上沒有不同聲音，這足以證明她的努力，「中華民國當然是我國的國名，中華民國台灣也是對我們國家的稱呼，國際社會也可以對我國稱呼為中華民國台灣」。",
                "賴副總統說，蔡總統的努力，一來是要凝聚國內不同國家認同的力量，解決分歧問題，另一方面也希望得到國際社會肯認，這是大家共同努力的結果。",
                "至於，中共20大通過「黨章修正案」，在涉台部分新寫入「堅決反對和遏制台獨」；中央社記者提問，過去曾說自己是務實台獨工作者的賴副總統現在談延續蔡總統路線，是否代表過去務實台獨工作者路線進行微調。",
                "賴副總統從重申蔡總統「四個堅持」，進一步闡釋過去「務實台獨工作者」的主張與路線。他表示，首先必須了解「台獨」的現代意義，台獨或台灣獨立早在日治時期就有了，日本殖民統治台灣，台灣自然會有一群人想要當家作主，國民政府來了發生二二八事件與對台灣傷害的一些事情，一定也會有許許多多的台灣民眾希望自己當家作主。",
                "賴副總統說，經過近百年來發展，特別是當下，台獨兩字或台灣獨立4個字是指台灣不屬於中國的一部分，這是台灣社會的共識。",
                "他表示，中國認為不贊成統一就是台獨，美國認為「進行法定的程序」是「台獨」。同樣的「台獨」兩個字或「台灣獨立」4個字在美、中、台都有不同的解讀，複雜在這裡。",
                "他強調，蔡總統提到四個堅持的意義就在這裡，捍衛台灣的主權、維護台灣的民主現狀，蔡總統是中華民國的總統也是民進黨籍的總統，她在總統任內的主張，特別是發表四個堅持，台灣社會基本上沒有不同意見，自然成為台灣要繼續走下去的一條重要路線。",
                "記者追問，所以沒有微調（務實台獨工作者路線）的問題，賴副總統說，是。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211030170.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1152x768_20221103000074.jpg",
                    "describe": "副總統賴清德（中）3日結束帛琉訪問3天2夜行程，中午與外交部政務次長田中光（左）、駐帛琉大使黎倩儀（右）一同和隨團媒體記者茶敘。中央社記者鄭清元攝  111年11月3日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "96bf96fc-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-02 11:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香帛琉2日電",
                "href": null
            },
            "title": "賴清德讚帛琉是純淨天堂 致詞數次提中華民國台灣",
            "content": [
                "副總統賴清德今晚設宴感謝帛琉總統惠恕仁及人民的熱情招待，並讚帛琉是「純淨的天堂」；他致詞中，數次提到中華民國台灣，強調非常期待與帛琉共同努力，捍衛普世價值，共同維繫印太和平與穩定。",
                "副總統賴清德「帛旅專案」第2天行程，參訪帛琉洛克群島，創下多項人生初體驗，包括第一次開船開了20分鐘、第一次倒船一次到位、第一次用牛奶湖的火山泥敷臉頰、第一次手持釣線釣魚20秒魚兒上鉤等；賴副總統晚間在下榻飯店設宴款待惠恕仁（Surangel S. Whipps, Jr.）夫婦、副總統席嫵杜、國會議員與官員等。",
                "賴副總統致詞表示，為了感謝惠恕仁的邀訪與所率領的政府、參眾兩院以及全體帛琉人民，對訪問團的熱烈歡迎，特別設宴回請，以表達中華民國台灣對惠恕仁及全體人民的感謝。",
                "他說，此行看到帛琉這個國家的美麗，昨天從飛機上往下看，就看到不同層次的藍，無法形容的美麗，一個又一個的島是那麼翠綠，就像一顆顆的綠寶石，鑲在湛藍島上面，令人嘆為觀止。",
                "賴副總統說，到帛琉後，看到的天空比以往高、天際比以往遠、空氣也比以往所呼吸的空氣清新，環境非常潔淨，這個國家堪稱是純淨的天堂，一點也不為過。",
                "賴副總統感謝惠恕仁這兩天行程一路相陪，今天還當他的嚮導遊牛奶湖，也去烏龍島，看了各個美麗景點，聽到許多關於帛琉的美麗傳說。",
                "副總統表示，經由惠恕仁介紹，不僅看到帛琉美麗風景及豐富文化，看到一般觀光客沒注意的地方，這也是台灣可學習之處，例如帛琉對環境保護非常用心，不用殺蟲劑也不用肥料，避免污染環境，若釣到保育類的魚，還要放回去；沒有看到任何一個垃圾桶。",
                "賴副總統說，帛琉在惠恕仁領導下，積極因應氣候變遷的危機，在2032年帛琉要達到百分之百綠能的供應，當然包括他本人在內，感受到帛琉全體人民對中華民國台灣的熱情。",
                "他表示，中華民國台灣非常期待能夠進一步與帛琉共和國加強雙邊關係，進行各項更緊密的合作，創造兩國的雙贏局面；台帛都是海洋國家，面對氣候變遷的挑戰格外感受強烈，一起共同為守護地球來努力。",
                "賴副總統說，台帛兩國都是民主國家，共同享有民主、自由、人權的價值，中華民國台灣也非常期待，能夠與帛琉共和國共同努力，捍衛普世價值，並且共同維繫印太的和平與穩定。",
                "他表示，訪問團每一位成員回台後都有自己的任務，盼能夠確實執行，不辜負惠恕仁與帛琉全體人民對台灣的期待，也祝福台帛邦誼永固，兩國人民感情愈來愈好。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211020340.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221102/1152x768_wmky_455665106747.jpg",
                    "describe": "副總統賴清德（圖）展開為期3天2夜的「帛旅專案」，2日晚間在當地老爺大酒店主持答宴，感謝帛琉總統惠恕仁（Surangel S. Whipps, Jr.）這幾天對參訪團的熱情款待。中央社記者鄭清元攝 111年11月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221102/1152x768_wmky_455637616129.jpg",
                    "describe": "副總統賴清德出訪友邦帛琉，2日晚間在當地老爺大酒店主持答宴，並邀請帛琉高中生到場演出，學生們以中文與帛琉文獻唱歌曲「手牽手」。中央社記者鄭清元攝 111年11月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221102/1152x768_wmky_455628638478.jpg",
                    "describe": "副總統賴清德（前中）出訪友邦帛琉共和國，2日晚間在帛琉老爺大酒店主持答宴，表演團體演唱「手牽手」時，他拿出手機點亮手電筒，與賓客們一同隨著節奏揮舞。中央社記者鄭清元攝 111年11月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221102/1152x768_wmky_45567538454.jpg",
                    "describe": "率團出訪帛琉的副總統賴清德2日晚間在當地酒店主持答宴，並邀請帛琉高中生演出獻唱，台灣訪團成員與帛琉官員政要持手機點燈配合音樂搖擺，氣氛溫馨動人。中央社記者鄭清元攝 111年11月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221102/1152x768_wmky_455626757407.jpg",
                    "describe": "副總統賴清德（藍衣者）率團出訪友邦帛琉共和國，2日晚間在帛琉老爺大酒店主持答宴，席間舉杯向帛琉總統惠恕仁（Surangel S. Whipps, Jr.）和官員們致意。中央社記者鄭清元攝 111年11月2日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "9c8a7a70-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-02 08:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香帛琉2日電",
                "href": null
            },
            "title": "賴清德開船掌舵初體驗 載帛琉總統遊牛奶湖",
            "content": [
                "副總統賴清德訪問帛琉，今天駕船載著帛琉總統惠恕仁遊牛奶湖，從開船到停船一氣呵成，連惠恕仁都比讚，帛琉海上旅遊初體驗創下人生多個第一。",
                "賴副總統「帛旅專案」第2天行程，上午由惠恕仁（Surangel S. Whipps, Jr.）陪同參訪洛克群島南方潟湖的牛奶湖、無人島鯊魚城、烏龍島、天然拱橋等。",
                "由於行程未開放媒體採訪，陪同參訪人士轉述，賴副總統登船後，體驗在海上開船，兩手握住方向盤，沉穩掌舵，從開船到停船一次OK，只花了20分鐘。",
                "賴副總統表示，洛克群島及周邊潟湖群被聯合國教科文組織登錄為世界自然及歷史遺產，果然名不虛傳，除了自然景觀美麗、海上風光令人留連忘返外，這次在惠恕仁帶領下，駕駛遊艇，開進牛奶湖，是人生初體驗。",
                "一行人到了牛奶湖，賴副總統入境隨俗，抹上湖中的火山泥，惠恕仁笑說，「塗泥巴可以年輕10歲」。賴副總統也見證帛琉對硨磲貝和魚類資源的保育，在干貝城移植9顆硨磲貝幼苗；另在沒有釣竿的情況下，直接手拿著釣線就釣到魚，讓他感受這趟旅遊不虛此行，鼓勵台灣民眾都能到帛琉旅遊。",
                "惠恕仁受訪說，這是趟非常好的旅程，賴清德第一次就釣到魚，非常幸運，「魚也歡迎他來帛琉」。他很高興能與賴清德分享帛琉的寶藏，期待能展現帛琉更多，也希望能有更多觀光客來帛琉。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211020233.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221102/1006x768_20221102000096.jpg",
                    "describe": "副總統賴清德（中）率團訪問帛琉，2日在帛琉總統惠恕仁（Surangel S. Whipps, Jr.）（右）、駐帛琉大使黎倩儀（左）陪同下，搭船參訪洛克群島，中午抵達洛克群島南方潟湖時一同涉水上島。中央社記者鄭清元攝 111年11月2日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "a247208a-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-02 02:22:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北2日電",
                "href": null
            },
            "title": "賴清德參訪世界遺址洛克群島  想挑戰開船[影]",
            "content": [
                "副總統賴清德率團訪問帛琉進入第2天行程，預計參訪聯合國世界文化遺址「洛克群島」，遊牛奶湖、無人島鯊魚城等，他一早受訪時躍躍欲試，盼挑戰開船等活動，「來玩總是要多多嘗試」。",
                "帛琉小檔案",
                "資料來源：外交部",
                "訪團行程來到第2天，賴副總統預計在惠恕仁陪同下參訪帛琉洛克群島，遊牛奶湖、無人島鯊魚城，並參訪旅客露營區、天然拱橋等。",
                "有別於昨天只穿上島衫，賴副總統今天在行程前受訪時，加上類似袖套的穿著，他說，這是惠恕仁好心，擔心他曬傷特地相贈的。",
                "對於今天參訪洛克群島，賴副總統說，洛克群島是聯合國世界文化遺址，非常重要，惠恕仁也私下介紹無人島鯊魚城，讓他對每個行程都充滿期待；至於是否會挑戰浮潛或是開船，賴副總統說，看惠恕仁如何安排，「來玩總是要多多嘗試」。",
                "媒體追問，會想掌舵2024嗎？賴副總統則笑著說，來玩不談那麼多，隨後便走向碼頭，開啟今天的參訪行程。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211020038.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221102/1042x768_wmky_489910701649.jpg",
                    "describe": "副總統賴清德（左3）出訪友邦帛琉共和國，2日上午在帛琉總統惠恕仁（Surangel S. Whipps, Jr.）（左4）陪同下登船，將前往洛克群島參觀。中央社記者鄭清元攝 111年11月2日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221102/697x1024_wmky_20221102000004.jpg",
                    "describe": "副總統賴清德（前）出訪友邦帛琉共和國，2日上午身穿花襯衫、牛仔褲及布希鞋，準備搭船前往洛克群島參觀。中央社記者鄭清元攝 111年11月2日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "a7f48a04-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-01 14:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香帛琉1日電",
                "href": null
            },
            "title": "惠恕仁國宴款待  賴副總統盼台帛天天有航班",
            "content": [
                "帛琉總統惠恕仁今晚以國宴款待副總統賴清德，賴副總統說，希望11月16日恢復台帛定期航班後，能從每週2班增加到每天1班，旅客人數能衝到4萬。",
                "副總統賴清德今天率團訪問帛琉，惠恕仁（Surangel S. Whipps, Jr.）晚間在葛瑪榮文化中心舉行歡迎晚宴。",
                "賴副總統致詞表示，惠恕仁今天招待他看了很多傳統文化，充分顯現帛琉不僅美麗，也是一個文化豐富的國家。",
                "副總統說，未來台帛兩國可以在更多方面合作，兩個國家都是海洋國家，對於氣候變遷更要同心合作、共同面對，且共同捍衛兩個國家所共享的民主、自由等普世價值，以及維護印太的穩定、和平與安全。",
                "賴副總統表示，總統蔡英文所率領的政府及全台灣人民都非常珍惜與帛琉的感情，訪問團是10月13日台灣邊境解封後，第一個正式外交訪問團；距離上一次惠恕仁訪台，短短20天回訪，表示台灣非常迅速反應惠恕仁的邀請，也代表台灣的誠意與熱忱。",
                "賴副總統說，在總統蔡英文指示下，交通部積極作為，已擇定11月16日台帛定期航班正式開始，一開始是每週2班，未來希望每天1班，旅客人數衝到4萬人。",
                "賴副總統明天將與惠恕仁參訪帛琉「洛克群島」，遊牛奶湖、無人島鯊魚城，並參訪旅客露營區、天然拱橋等。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211010421.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1152x768_20221101000220.jpg",
                    "describe": "副總統賴清德（後右）1日下午抵達帛琉訪問，帛琉總統惠恕仁（Surangel S. Whipps, Jr.）（後左）晚間以國宴宴請賴清德等一行，兩人並握手致意。中央社記者鄭清元攝　111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1152x768_20221101000221.jpg",
                    "describe": "副總統賴清德（左2）1日出訪友邦帛琉共和國，帛琉總統惠恕仁晚間設宴款待，參議長包和康（Hokkons Baules）（右2）、眾議長安薩賓（Sabino Anastacio）（左）並在晚宴前致贈一把魚槍給賴清德。中央社記者鄭清元攝  111年11月1日"
                }
            ],
            "hash_tags": [],
            "uid": "adc673de-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-01 12:48:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香帛琉1日電",
                "href": null
            },
            "title": "賴清德訪國合會帛琉農技團 讚了不起",
            "content": [
                "副總統賴清德今天抵達帛琉訪問，以「3個了不起」稱讚蔡明哲所率領的國合會帛琉技術團；他說，很感動、很欽佩，發自內心認為這群年輕人真的很了不起。",
                "賴副總統今天抵達帛琉，首站拜會帛琉總統惠恕仁（Surangel S. Whipps, Jr.），隨後出席國會歡迎會，並參加新都道路工程動土典禮、參訪國合會帛琉技術團農場，惠恕仁一路相陪。",
                "賴副總統出席新都道路工程動土典禮時表示，這條道路是台帛兩國的合作計畫，也是感情的結晶；這條道路除通往東部社區的健康中心，在精神上，更是聯繫台灣與帛琉共和國，相信將能促進兩國邦誼更加鞏固、人民之間的感情更加友好，各項合作計畫也一定會更加成功。",
                "談到台帛合作，賴副總統說，他相信這20年來一件又一件的合作計畫，就像樹木的年輪，經過一年又一年的堆積更加強壯一樣，台帛兩國關係一定會更密切與強壯。",
                "賴副總統提到，印太穩定與和平是帛琉共和國追求的目標，也是台灣全體人民追求的目標，希望未來大家一起合作，朝向和平、穩定、繁榮、安全的方向持續進展。",
                "賴副總統在參訪農技團致詞時表示，團長蔡明哲與團員都很年輕，一群年輕人遠從台灣到帛琉，積極努力貢獻，令人欽佩。帛琉不是蔡明哲外交替代役第一站，蔡明哲到過馬紹爾、諾魯，都是一些農業需要台灣協助的國家，這群年輕人志氣非常了不起。",
                "賴副總統稱讚農技團的專業了不起，他說，原本以為只是園藝，結果發展到水產養殖、還到社區宣傳糖尿病防治等等，發揮外交、農業、教育、衛生、基層服務功能；第三個了不起是充滿希望、鬥志高昂、士氣非常好。",
                "賴副總統表示，蔡明哲推動禽畜計畫、水產養殖計畫，無非是響應惠恕仁提供給人民充足的食物是政府責任，這樣的目標而努力。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211010395.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1012x768_20221101000207.jpg",
                    "describe": "副總統賴清德（中）1日率團出訪友邦帛琉共和國，抵達後身穿島衫、沒有戴口罩，展現接地氣、親民形象；下午前往參訪國合會帛琉技術團農場時也接受媒體訪問。中央社記者鄭清元攝  111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1152x768_20221101000206.jpg",
                    "describe": "副總統賴清德（中）1日率團抵達帛琉訪問，這是國境解封後首次外交出訪，下午賴清德並參訪國合會帛琉技術團農場，聆聽簡報後步行至蔬果園區參觀。中央社記者鄭清元攝  111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1152x768_20221101000205.jpg",
                    "describe": "副總統賴清德（中）出訪友邦帛琉共和國，1日下午抵達後行程滿滿，也前往參訪國合會帛琉技術團農場，致詞時表示技術團年輕有志氣，非常了不起。中央社記者鄭清元攝  111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1070x768_20221101000193.jpg",
                    "describe": "副總統賴清德（後右）出訪友邦帛琉共和國，1日下午出席新都道路工程動土典禮，與帛琉共和國總統惠恕仁（Surangel S. Whipps, Jr.）（後左）一同執鏟。中央社記者鄭清元攝  111年11月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡明哲",
                    "href": "/tag/hysearchws.aspx?q=蔡明哲"
                }
            ],
            "uid": "b37b812a-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-01 10:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香帛琉1日電",
                "href": null
            },
            "title": "賴清德出席帛琉國會歡迎會 感謝堅定挺台國際參與",
            "content": [
                "副總統賴清德今天出席帛琉國會歡迎會致詞時表示，感謝帛琉參、眾兩院堅定支持台灣的國際參與，期盼透過訪問，深化兩國邦誼，人民感情更加穩固，持續共同捍衛民主、自由、人權，並對國際社會作出具體、正面的貢獻。",
                "賴副總統今天率團抵達帛琉訪問，出席帛琉國會歡迎會致詞時表示，他代表總統蔡英文率訪問團到世界公認的美麗國家帛琉，能到國會拜訪參、眾兩院的國會議員是他莫大的榮幸，大家熱烈的歡迎讓他有回家的感覺，像是一家人般感情融洽。",
                "他說，台帛建交已經23年，邦誼越來越鞏固，人民感情也越來越好，除歸功於總統惠恕仁（Surangel S. Whipps, Jr.）及歷屆總統率領的政府努力打拚外，背後最大支持的力量是代表人民聲音的國會議員。",
                "賴副總統代表蔡總統傳達台灣人民對帛琉的感謝，也特別感謝帛琉共和國參、眾兩院國會議員，多次決議堅定支持台灣國際參與，並決議參加福爾摩沙俱樂部，及公開支持台灣有意義加入世界衛生大會（WHA）、國際民航組織（ICAO）、國際刑警組織（INTERPOL）等，展現對台灣有力且溫暖熱情的友誼。",
                "賴副總統表示，台灣跟帛琉都是海洋國家，台灣原住民族與帛琉人民都是南島民族，擁有共同的血緣，兩國更是共享自由、人權的進步國家，期盼未來兩國能更加緊密合作交流，讓兩國邦誼更加深化，人民感情更加穩固，也能持續在國際上共同捍衛民主、自由、人權，不向威權妥協，並對國際社會作出具體、正面的貢獻。",
                "賴副總統提到，蔡總統及台灣人民都非常珍惜與帛琉共和國的友誼，除了歡迎惠恕仁總統及國會議員來台訪問，也非常重視帛琉共和國所提出的需求。因此，這也是惠恕仁到台灣訪問之後，蔡總統即指示他組團回訪帛琉的原因。",
                "惠恕仁希望台灣的水產養殖業者能夠到帛琉投資，賴副總統表示，此行邀請台灣非常具有代表性的水產養殖專家及業者一起前來，他們正在考察投資地點。",
                "賴副總統說，此行蔡總統特別交付3個任務，包括進一步增進與帛琉共和國連結、推廣台帛觀光產業及深化台帛兩國各項合作。訪團會全力以赴，也希望能夠與帛琉總統、副總統、國會議員共同合作，一起往這3個目標努力。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211010345.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1102x768_wmky_20221101000190.jpg",
                    "describe": "副總統賴清德（中）出訪帛琉，1日下午出席帛琉共和國國會歡迎會，致詞時感謝帛琉參、眾兩院堅定支持台灣的國際參與。中央社記者鄭清元攝 111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1152x768_20221101000191.jpg",
                    "describe": "副總統賴清德（後致詞者）1日率團抵達帛琉訪問，下午出席帛琉國會歡迎會時表示，他代表總統蔡英文率團到世界公認的美麗國家帛琉，能到國會拜訪參、眾兩院議員是他莫大榮幸，大家熱烈的歡迎更讓他有回家的感覺，像是一家人般感情融洽。中央社記者鄭清元攝 111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1152x768_20221101000192.jpg",
                    "describe": "副總統賴清德（前右）1日率團抵達帛琉訪問，下午出席當地國會歡迎會，與帛琉總統惠恕仁（Surangel S. Whipps, Jr.）（前左）一同步入會場。中央社記者鄭清元攝 111年11月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "b96ead3c-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-01 10:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香帛琉1日電",
                "href": null
            },
            "title": "賴清德拜會帛琉總統 不忘提18歲公民權",
            "content": [
                "副總統賴清德訪問帛琉，他感謝帛琉總統惠恕仁多次為台灣國際空間發聲，且帛琉有很多地方值得台灣學習，如重視海洋生態保育，且18歲就具有公民權，這部分台灣還在努力。",
                "副總統率團抵達帛琉訪問，第一站到總統府拜會帛琉總統惠恕仁。第一次造訪帛琉的副總統說，他一下機就看到帛琉的天際線沒有任何阻擋，天空很藍、海水也很湛藍，真的是一個美麗的國家，迫不及待想要到處看看帛琉美麗的風景。",
                "他提到，惠恕仁多次公開為台灣的國際空間發聲，也在聯合國大會上特別舉帛琉共和國特殊的刺尾魚為例，認為國際社會應該要跟刺尾魚一樣，面臨挑戰的時候，應該要集合起來，團結合作、群策群力，保護國際社會的自由、民主與人權，令他非常欽佩。",
                "他期待，台帛兩國能夠共同合作，在國際上為民主、自由、人權的發展做出貢獻。",
                "副總統指出，蔡總統回應惠恕仁的邀約，特別指派他率領百人訪團到帛琉，此外，為了回應惠恕仁發展觀光的需求，訪團成員不僅有政府官員，還包括全國性及各地方旅遊公會理事長，及幾家台灣具有實力，能把台灣民眾帶到帛琉的旅行社，一起推展觀光。",
                "副總統表示，中華航空即將於11月16日就要正式恢復每週兩班的定期航班，這是惠恕仁的要求，蔡總統也非常重視，所以才有今日的成果。同時，隨團還有新光醫院的醫療團隊，以及台灣的棒球明星，相信可以深化台帛兩國醫療及運動體育上的合作與交流。",
                "他認為，帛琉有很多地方值得台灣學習。例如帛琉非常重視海洋生態保育工作；帛琉人民18歲就具有公民權，這部分台灣還在努力。",
                "賴副總統希望，未來在因應氣候變遷議題上，帛琉與台灣能共同合作，因應氣候的種種問題，並對國際社會作出貢獻。帛琉與台灣都是海洋國家，勢必要這樣做。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211010344.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/2000x1333_wmkn_0672034512149.jpg",
                    "describe": "副總統賴清德（右）1日率團抵達帛琉訪問，第一站到總統府拜會帛琉總統惠恕仁（左）。（圖取自facebook.com/chingte）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "惠恕仁",
                    "href": "/tag/hysearchws.aspx?q=惠恕仁"
                },
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "bf41026e-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-01 10:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香帛琉1日電",
                "href": null
            },
            "title": "賴清德穿島衫抵帛琉拚觀光 副總統席嫵杜接機",
            "content": [
                "副總統賴清德今天率團抵達帛琉訪問，這是國境解封後，第一次外交出訪；賴副總統穿上島衫、戴上墨鏡，拚觀光，為11月16日台帛恢復定期航班催生觀光人潮。",
                "副總統賴清德今天上午8時許率團訪問帛琉，經過3小時25分的飛行，專機在帛琉當地時間約下午1時抵達，駐帛琉大使黎倩儀與帛琉國務部長艾古斯登機迎接，帛琉副總統席嫵杜（J. Uduch Sengebau Senior）在停機坪前紅地毯歡迎。",
                "這是疫情趨緩、10月13日國境解封後，首次外交出訪，賴副總統入境隨俗，身穿島衫、戴上墨鏡，沒有戴口罩，展現接地氣、親民形象。",
                "帛琉的台灣僑胞手持中華民國國旗到機場歡迎賴副總統，前帛琉共和國駐台大使歐克麗（Dilmei Louisa Olkeriil）準備一張賴副總統身著帛琉男性傳統服飾的Q版海報，歡迎賴副總統；賴副總統與歐克麗熱情擁抱，表達感謝。",
                "賴副總統離開機場後，驅車前往帛琉總統府，拜會帛琉總統惠恕仁（Surangel S. Whipps, Jr.）。",
                "賴副總統隨後透過臉書表示，非常感謝帛琉副總統席嫵杜特別到機場，以隆重熱情的歡迎儀式接機，十分期待能透過這趟帛琉之旅，更深入了解這個美麗的國家，感受帛琉獨特的海洋魅力。",
                "賴副總統說，抵達後的首站，他將代表總統蔡英文前往拜會帛琉總統惠恕仁，用行動努力為台灣拚外交。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211010320.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1152x768_20221101000194.jpg",
                    "describe": "副總統賴清德（前右）1日搭乘專機抵達友邦帛琉共和國，準備展開3天2夜訪問行程，前帛琉駐台大使歐克麗（Dilmei Louisa Olkeriil）（前左）到場接機，兩人相互擁抱致意。中央社記者鄭清元攝  111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1021x768_wmky_53633842710.jpg",
                    "describe": "副總統賴清德（前右）1日搭乘專機抵達友邦帛琉共和國，展開為期3天2夜的「帛旅專案」，下機時與前來接機的僑胞們握手致意。中央社記者鄭清元攝 111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1152x768_wmky_536313677502.jpg",
                    "describe": "副總統賴清德1日率團展開為期3天2夜的「帛旅專案」，當地僑胞在機場準備中華民國國旗與紅布條迎接賴清德到訪。中央社記者鄭清元攝 111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/871x768_wmky_536318399815.jpg",
                    "describe": "副總統賴清德（前右）1日搭乘專機抵達友邦帛琉共和國，前來接機的民眾舉著寫有「Alii Lai」的掛布，歡迎賴副總統一行。中央社記者鄭清元攝 111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/918x768_wmky_536346365420.jpg",
                    "describe": "副總統賴清德（前右2）1日搭乘專機抵達友邦帛琉共和國，帛琉共和國副總統席嫵杜（J. Uduch Sengebau Senior）（前右）親自前來迎接，圖為賴清德向陪同接機的當地官員政要握手致意。中央社記者鄭清元攝 111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/907x768_wmky_536323889849.jpg",
                    "describe": "副總統賴清德（前左）1日搭乘專機抵達友邦帛琉共和國，下機後接受迎賓人員為他掛上花圈。中央社記者鄭清元攝 111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1047x768_wmky_53638047219.jpg",
                    "describe": "副總統賴清德（前）1日搭乘專機抵達友邦帛琉共和國，下機時向眾人揮手致意，兩國國旗在空中飄揚。中央社記者鄭清元攝 111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/922x768_wmky_536352215074.jpg",
                    "describe": "副總統賴清德1日展開「帛旅專案」出訪友邦帛琉共和國，邀請統一7-ELEVEn獅隊球星陳鏞基（圖）隨行，圖為陳鏞基下機後向媒體揮手致意。中央社記者鄭清元攝 111年11月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                },
                {
                    "tag": "席嫵杜",
                    "href": "/tag/hysearchws.aspx?q=席嫵杜"
                }
            ],
            "uid": "c55f42f0-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-01 02:29:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香帛琉1日電",
                "href": null
            },
            "title": "賴清德訪帛琉 陳鏞基胡金龍同行",
            "content": [
                "副總統賴清德今天率團展開為期三天兩夜的「帛旅專案」，熱愛棒球的賴副總統表示，此行邀請家喻戶曉的球星陳鏞基、胡金龍隨行，更以國家代表團形容，期許此行能為為台灣打一場好球，為台灣加分。",
                "副總統賴清德上午從桃園國際機場飛往帛琉的飛機向隨團成員發表機上談話，此行包括新光醫院醫療團隊、老爺集團董事長、全國各縣市觀光公會理事長、台灣非常有代表性的旅行社、水產養殖業者、台灣國際棒球行銷協會理事長、陳鏞基、胡金龍兩位家喻戶曉的棒球球星以及新聞界各位好朋友共襄盛舉，他非常希望經由大家的協助，完成總統蔡英文所交付的使命，也就是連結觀光和合作。",
                "賴副總統說，他是團長，機上每位朋友都是國家代表團的一員，大家分工合作，為國家拚外交，能夠完成總統所交付的使命與工作。",
                "他表示，今天有棒球球星在飛機上，換一個棒球的場景來描述，此團不僅僅是國家訪問團、也是國家代表隊，他是團長，也是國家代表隊的隊長，大家都是國家訪問團的一員，也是國家代表隊的成員，希望為台灣打一場好球，為台灣加分，當然工作要做，使命要完成，但到有「上帝的水族箱」之稱的帛琉共和國，也千萬不要忘了旅遊，一起享受帛琉共和國美麗的風光。",
                "賴副總統表示，他想要歌手梁靜茹的一首歌，歌詞的寫法是說「不想過冬，厭倦沉重，就飛去熱帶島嶼游泳」，這個地方非帛琉莫屬，今天有這樣的機遇來到帛琉，千萬不要錯過難得的機會。",
                "機場發表談話之後，賴清德也走到後面座艙向隨團成員打招呼，他在機上受訪表示，帛琉號稱「上帝的水族箱」風景非常漂亮，工作不要忘了旅遊，看一看水族箱之美，愈了解帛琉的美好，愈能夠報導帛琉的美好給台灣的觀眾與父老鄉親。",
                "記者追問賴副總統是否知道梁靜茹這首歌歌名叫做分手快樂，副總統表示，他知道；記者請副總統唱一段，賴副總統說，他不會唱。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211010047.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1011x768_20221101000012.jpg",
                    "describe": "副總統賴清德（前）1日上午展開「帛旅專案」，搭乘專機出訪太平洋友邦「帛琉共和國」，他戴上印有兩國國旗的口罩，在專機上向參訪團成員揮手致意。中央社記者鄭清元攝 111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/922x768_wmky_463815749699.jpg",
                    "describe": "副總統賴清德1日展開「帛旅專案」出訪友邦帛琉共和國，邀請統一7-ELEVEn獅隊球星陳鏞基（圖）隨行，圖為陳鏞基下機後向媒體揮手致意。中央社記者鄭清元攝 111年11月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "cbb1efae-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-01 02:22:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳睿騏桃園機場1日電",
                "href": null
            },
            "title": "賴清德率團訪帛琉 將完成蔡總統交付連結、觀光及合作3任務[影]",
            "content": [
                "副總統賴清德今天率團訪問帛琉共和國，展開為期3天2夜的「帛旅專案」。賴副總統在桃園國際機場致詞指出，將完成總統蔡英文所交付的連結、觀光及合作這3項任務。",
                "賴副總統說，第一個任務就是「連結」，台、帛兩國建交已經23年，兩國邦誼永固，也沒有受到COVID-19（2019冠狀病毒疾病）疫情的影響，彼此之間的訪問非常頻繁。",
                "帛琉共和國總統惠恕仁（Surangel S. Whipps, Jr.）繼去年抵台訪問後，上個月再率團抵台進行國是訪問，並參加雙十國慶慶典。今年8月份帛琉共和國副總統席嫵杜（J. Uduch Sengebau Senior）也率團抵台訪問。",
                "賴副總統指出，今天他正式應邀回訪，足以證明，邊境開放的台灣已經做好準備，不僅僅要直接連結帛琉共和國，同時也要進一步的連結國際社會。",
                "賴副總統表示，第二個任務是「觀光」，台、帛兩國都是海洋國家，海上風光明媚，這一趟的訪問希望能夠帶起疫後一起拚經濟、拚觀光，特別是帛琉共和國素來有上帝的水族箱的美譽。",
                "他這次出訪也邀請台灣全國性、各縣市的旅遊公會理事長，以及台灣數家實力雄厚足以促進台、帛兩國觀光的旅行社一起前往。",
                "賴副總統說，相信經由努力，不僅可增進兩國的觀光發展，也希望能夠邀請更多台灣民眾前往帛琉觀光旅行。同時也希望能夠促成讓國際社會能夠更進一步了解台、帛兩國的美麗。",
                "賴副總統指出，第3個任務就是「合作」，此行非常感謝外交部的安排，他將與惠恕仁及席嫵杜會面，也將拜訪國會、參眾兩院，代表台灣人民向帛琉共和國表達台灣的感謝，不管是惠恕仁或帛琉共和國國會，對台灣的支持是非常強大，屢屢在國際上替台灣發聲，衷心地向帛琉共和國表達台灣人民的感激。",
                "賴副總統表示，他也將出席新都道路工程動土典禮，並視察國合會技術農援，也將受邀出席新光吳火獅紀念醫院與帛琉共和國衛生部「遠距醫療中心」的捐贈儀式，同時參加「台灣國際棒球發展協會」捐贈帛琉棒球大聯盟棒球物資儀式。",
                "賴副總統說，期待經由這次的訪問，能夠增進兩國間的合作。不管是在外交，或者觀光、醫療、教育、文化及其它的面向，都能夠有更進一步的進展，不僅僅可以進一步的鞏固兩國的邦誼，增進兩國人民的感情，也可以進一步地在國際上一起合作，推廣、深化民主自由人權的價值。",
                "惠恕仁10月初抵台進行國是訪問，並邀請蔡總統親赴帛琉共振觀光。不過，由於當前國際及國內政經局勢瞬息萬變，總統須留在台灣，維持國政運作順暢，應對區域及全球局勢的各項挑戰，蔡總統特別指派賴副總統率團訪問帛琉。",
                "依據總統府資料，這次訪團成員包括外交部次長田中光、衛福部次長石崇良、交通部觀光局局長張錫聰、農委會漁業署署長張致盛等部會代表，以及來自全國各縣市旅行公會與觀光旅遊業者、醫療合作團隊等約100人左右。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211010044.aspx?topic=4058",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1152x768_wmkn_20221101000015.jpg",
                    "describe": "副總統賴清德（前中）1日率團訪問帛琉共和國，展開為期3天2夜的「帛旅專案」。賴副總統在桃園國際機場致詞指出，將完成總統蔡英文所交付的連結、觀光及合作這3項任務。中央社記者吳睿騏桃園機場攝 111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/1153x768_20221101000014.jpg",
                    "describe": "副總統賴清德（右）1日率團出訪太平洋友邦帛琉共和國，展開為期3天2夜的「帛旅專案」；圖為賴副總統登機前在國賓門發表談話，左為外交部長吳釗燮。中央社記者吳睿騏桃園機場攝 111年11月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221101/912x768_20221101000013.jpg",
                    "describe": "副總統賴清德（前右）1日上午搭乘專機出訪友邦帛琉共和國，在專機上與參訪團成員合影。中央社記者鄭清元攝 111年11月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "席嫵杜",
                    "href": "/tag/hysearchws.aspx?q=席嫵杜"
                }
            ],
            "uid": "d199e5fc-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-31 10:59:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北31日電",
                "href": null
            },
            "title": "台帛合作拚觀光 賴副總統11/1啟程出訪帛琉",
            "content": [
                "副總統賴清德明天將展開為期3天2夜的「帛旅專案」，11月1日至3日率團訪問帛琉共和國；此行重點在持續深化台灣與帛琉的觀光合作及各項領域交流，隨團成員包括各地旅遊公會代表、旅遊業者等約100人。",
                "帛琉總統惠恕仁（Surangel S. Whipps, Jr.）10月初來台灣進行國是訪問，並邀請總統蔡英文親自赴帛琉共同振興觀光。不過，由於當前國際及國內政經局勢瞬息萬變，總統必須留在台灣，維持國政運作順暢，應對區域及全球局勢的各項挑戰，蔡總統特別指派賴副總統率團訪問帛琉。",
                "賴副總統一行明天將啟程，依據總統府資料，這次訪團成員包括外交部次長田中光、衛福部次長石崇良、交通部觀光局局長張錫聰、農委會漁業署署長張致盛等部會代表。",
                "同行團員包括逾30名來自全國各縣市旅行公會和觀光旅遊業者；在帛琉當地長期執行醫療合作計畫的「新光吳火獅紀念醫院」，將由董事長吳東進帶領醫療團隊共同前往，老爺集團總裁林清波也將隨團出訪。",
                "整個訪團包括團員、隨員、維安、工作人員、各地旅遊公會代表、旅遊業者、醫療合作團隊等，約100人左右。",
                "根據外交部規劃，代表團明天一早啟程，下午抵達帛琉共和國，接著會前往帛琉新都拜會帛琉總統惠恕仁；帛琉參、眾議院將聯合舉辦國會的歡迎會，賴副總統將在歡迎會中發表談話，之後參加「新都道路工程動土典禮」及前往駐帛琉技術團農場，視察推廣農業合作的成果，慰勞辛苦的技術團人員。晚間將參加惠恕仁主持的帛琉國宴。",
                "訪團第2天行程主要是促進帛琉的觀光。惠恕仁將為訪團導覽世界知名、且為聯合國教科文組織所核定的世界遺產「洛克群島」。",
                "訪團第3天行程安排2個見證儀式，首先是見證新光吳火獅紀念醫院與帛琉共和國衛生部「遠距醫療中心」的捐贈儀式；並將至帛琉棒球場見證「台灣國際棒球發展協會」捐贈帛琉棒球大聯盟棒球物資儀式。午間，賴副總統將與隨團記者茶敘，當天下午離開帛琉，晚間返抵國門。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202210310283.aspx?topic=4058",
            "images": [],
            "hash_tags": [
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "d787d6f4-af81-11ed-afc0-acde48001122"
        }
    ]
}