{
    "data": [
        {
            "time": "2023-01-04 05:44:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "柯建銘駁菸害防制法遭美方施壓 支持政院版一禁一管",
            "content": [
                "菸害防制法修法再起爭議，國民黨立委林為洲指控民進黨團總召柯建銘反對加熱菸吸食器禁止廣告，質疑是受到美方壓力。柯建銘今天回應，行政院立場就是一禁一管，按這立場處理就好，沒共識就表決處理。",
                "林為洲今天受訪時表示，上週協商時，朝野立委和衛福部次長王必勝、國健署長吳昭軍達成共識，訂出「菸品或指定菸品必要組合元件」不得促銷廣告，衛福部也草擬出建議版本。",
                "林為洲指出，加熱菸吸食器若不禁止廣告，恐增加未成年者接觸菸品機會；他昨天下午得知訊息是柯建銘反對協商後版本，憑一人打臉所有朝野立委和衛福部，但過去幾次協商達成共識卻突然「翻車」，沒有人能接受。",
                "林為洲說，美國法律規定菸商不能遊說，效力包含國外的國會議員，蔡政府也應說明受到何種美方壓力。",
                "柯建銘上午受訪回應，美國人沒找過他，這是很正常的法案，國家不應該在這問題懸而不決，行政院已經定調，還是要面對。",
                "柯建銘說，菸害防制法已經在立法院搞2屆，行政院的立場就是一禁一管（禁止電子煙、管制加熱菸），按照這立場處理就好，而草案已排入院會，沒共識就表決處理，不會因為法案被林為洲抓在手上就卡住。",
                "行政院版菸害防制法草案擬納管加熱菸，並在條文中訂為「指定菸品」，業者應於製造或輸入前，向中央主管機關申請健康風險評估審查。",
                "現行菸防法明定菸品不得廣告促銷，但朝野立委認為，加熱菸需要加熱器才能吸食，若只以現行「菸品」規範條文恐有疏漏；過去初審及協商菸防法草案，加熱菸的加熱器和組合元件是否納管成為爭議焦點。",
                "民進黨立法院黨團幹事長羅致政受訪表示，這個案子還在協商過程中，並不存在翻不翻車的問題，大家都可以討論。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040129.aspx?topic=4109",
            "images": null,
            "hash_tags": null,
            "uid": "19c7604a-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 04:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "研究：抽菸或電子煙易「腦霧」 對兒童影響更大",
            "content": [
                "精神科醫師邱南英表示，研究指出，使用菸品或電子煙者，可能出現「腦霧」症狀，注意力分散不集中、記憶力缺損，且8到13歲開始用電子煙者，比14歲之後用者，更易「腦霧」。",
                "彰化基督教醫院精神醫學部主治醫師邱南英表示，美國羅徹斯特大學醫學中心（URMC）從2個全美國問卷調查資料進行分析，一個是在2018年調查1.8萬名國高中學生，另一個則是針對超過88.6萬名成年人做電話訪談，兩者都詢問受訪者使用菸品與吸食電子煙的情形，並探討他們的注意力、記憶力等認知狀況。",
                "結果發現，不論受訪者是否成年，使用菸品及電子煙的人出現「腦霧」機率都明顯比不使用菸品者高。8歲至13歲就開始使用電子煙的青少年，比14歲之後開始使用電子煙的人，更容易有「腦霧」的情形。" ,
                "邱南英說，腦霧（mental fog, brain fog, or clouding of consciousness）是一種主觀自我報告嚴重注意力分散不集中、記憶力缺損、困難做決定等腦力狀況（DCRMD，difficulty concentrating, remembering, or making decisions）。",
                "邱南英表示，青少年是大腦發展的重要關鍵時期，青少年的身體尤其是腦部的易感性強，使用菸品或電子煙不僅會造成身體不適，導致電子煙相關肺傷害（EVALI）、哮喘、肺炎、頭痛、嘔吐、癲癇等症狀之外，在精神狀況方面還會引起情緒不穩定、學習困難、濫用/依賴物質（如大麻、甲基安非他命等毒品），甚至造成腦部發展的永久損害。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202101310054.aspx?topic=4109",
            "images": null,
            "hash_tags": null,
            "uid": "8a678d66-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2021-11-03 11:28:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "台北市擬全面禁止輸入販賣電子菸、加熱菸 違者最高罰5萬",
            "content": [
                "台北市政府制定「台北市新興菸品管理自治條例」草案，今天獲議會三讀通過，將率先全國禁止輸入、販賣、廣告電子菸等類菸品及加熱式菸品，違者最高可處新台幣5萬元罰鍰。",
                "因應新型態菸品層出不窮，為全球新興健康危害議題，台北市衛生局制定「台北市新興菸品管理自治條例」草案，率先全國規定任何人不得製造、輸入、販賣、供應、展示或廣告招牌類菸品及其組合元件，並於校園周邊50公尺內全面禁止加熱式菸品。",
                "台北市議會今天審議這項條例草案，在議員王鴻薇要求下，全面禁止項目除類菸品外，另納入加熱式菸品，條例草案並獲三讀通過。",
                "衛生局健康管理科長林夢蕙接受電訪表示，條例將送行政院核定，後續公告及上路時程仍在研議。",
                "台北市新興菸品管理自治條例規定，除法令另有規定外，任何人不得製造、輸入、販賣、供應、展示或廣告招牌類菸品、加熱式菸品及其組合元件，違者可處1萬元至5萬元罰鍰。",
                "此外，法定禁菸場所將全面禁止使用新興菸品，違者將處2000元至1萬元罰鍰；未滿吸菸年齡者不得使用新興菸品，使用者須接受戒菸相關教育，無正當理由未參加則處2000元至1萬元罰鍰，並可按次處罰。",
                "衛生局表示，新興菸品廠商常以「減害」、「可幫助戒菸」等資訊來誤導民眾，進而使民眾接觸新興菸品等相關產品，但衛福部每年抽驗電子煙油，近8成含有尼古丁，讓想要戒菸而使用電子煙的民眾反而更依賴尼古丁。",
                "衛生局指出，世界衛生組織有證據清楚地指出，電子煙是有害的，大多數電子煙的氣溶膠中含有毒性的化學物質，包括尼古丁和可能引起癌症的物質，電子煙也會增加心血管疾病和肺部疾病的風險，並可能影響胎兒的發育，顯示此類產品有嚴加管制的必要。"
            ],
            "url": "https://www.cna.com.tw/news/firstnews/202111030339.aspx?topic=4109",
            "images": null,
            "hash_tags": null,
            "uid": "776984bc-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-01-13 02:48:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "政院提修法 吸菸年齡提高至20歲、禁加味電子煙",
            "content": [
                "行政院會今天通過菸害防制法全文修正草案，將函請立院審議。草案禁止吸菸的年齡提高至未滿20歲，另外禁止電子煙，同時也納管加熱菸等菸草產品；並將大專院校、幼兒園等納為禁菸場所。",
                "衛福部在行政院會後發布新聞稿指出，電子煙因造型新奇，經常添加特殊口味，成分複雜多變，健康危害難以掌控，考量國際上已出現多起嚴重肺傷害，甚至致死案例，台灣也出現電子煙造成肺傷害的高度可能個案，且電子煙明顯具有導引青少年及未曾吸菸者使用菸品的入門效應，將全面禁止包括電子煙在內的各式類菸品。",
                "衛福部說，修正草案禁止包括電子煙在內之各式類菸品之製造、輸入、販賣、供應、展示、廣告及使用。",
                "另外，符合菸品定義，未經核可上市的新類型菸草產品，如加熱菸等，或已上市，因業者改變其成分或製程等，致有未知健康風險之虞的菸品，衛福部說，業者應於製造或輸入前，向中央主管機關申請健康風險評估審查，經核定通過後，始得為之，及中央主管機關得公告指定其應於一定期限內申請健康風險評估審查。",
                "此次修法也禁止加味菸，禁止菸品添加具有花香、果香或巧克力、薄荷口味或其他經中央主管機關公告禁用的添加物。",
                "修法也將菸品容器警示圖文標示面積由35%增加至85％，同時將禁止吸菸的年齡由未滿18歲提高至未滿20歲。",
                "衛福部說，這次修法同時擴大禁菸的室內外公共場所，將大專院校、幼兒園、托嬰中心及居家式托育場所列為全面禁菸場所，酒吧、夜店則列為得設吸菸室的禁菸場所。",
                "衛福部說，草案這次也加重罰則，對於製造、輸入、販賣、供應、展示或廣告「類菸品」及未經健康風險評估審查核定通過之指定菸品，或其必要的組合元件者，課以高於紙菸相對違規情節的罰鍰。"
            ],
            "url": "https://www.cna.com.tw/news/firstnews/202201135003.aspx?topic=4109",
            "images": null,
            "hash_tags": null,
            "uid": "7154f584-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-01-13 06:13:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "菸害防制變革 違法輸入電子煙將重罰5000萬",
            "content": [
                "行政院院會今天通過菸害防制相關修法，將函請立院審議。這次修法除將禁止吸菸年齡提高至未滿20歲，也全面禁止電子煙、加味菸，並納管加熱菸，違法輸入最高開罰新台幣5000萬元，同時擴大禁菸場所。",
                "菸害防制變革，行政院發言人羅秉成主持政院會後記者會時轉述，院長蘇貞昌在會中指出，菸類產品對民眾健康影響極大，電子煙及加熱菸等新類型的產品出現，青少年成癮尤其嚴重，因此修法對保護兒少及青年健康權、維護民眾健康，均有必要性及重要性。",
                "羅秉成也補充說，院會今天通過的相關修法，可能無法在立法院臨時會處理，但修法是展現政府態度，也期待下會期能成為優先法案，盡早通過。",
                "衛福部國民健康署署長吳昭軍在行政院會後記者會表示，考量國際上已出現多起電子煙造成嚴重肺傷害，甚至致死案例，台灣也曾出現肺傷害的高度可能個案，且電子煙具有導引青少年及未曾吸菸者使用菸品的入門效應，因此這次修法全面禁止包括電子煙在內的各式類菸品。",
                "另外，衛福部說，符合菸品定義，未經核可上市的新類型菸草產品，如加熱菸等，或已上市，因業者改變成分或製程等，導致有未知健康風險之虞的菸品，業者應於製造或輸入前，向中央主管機關申請健康風險評估審查，經核定通過後，始得為之。",
                "對上述菸品，衛福部指出，中央主管機關得公告，指定業者應於一定期限內申請健康風險評估審查。",
                "吳昭軍表示，草案若獲立法院三讀通過後，未來會依法將加熱菸等菸品公告為指定菸品，但業者製造、輸入之前，要提出相關健康風險評估，且經審核通過後，才可以製造、輸入與販售。",
                "至於罰則部分，依據草案內容，未來若違法製造、輸入、販賣、供應、展示、廣告及使用包括電子煙在內的各式類菸品，將處新台幣1000萬元以上、5000萬元以下罰鍰；加熱菸等若未經審核通過，就製造輸入與販售等，最高也可開罰5000萬元。",
                "吳昭軍補充說，未來如果個人違法吸食電子煙或未經核可的加熱菸，將開罰2000元至1萬元不等。",
                "這次草案也禁止加味菸，禁止菸品添加具有花香、果香或巧克力、薄荷口味或其他經中央主管機關公告禁用的添加物；另菸品容器警示圖文標示面積，將由35%增加至85%。",
                "這次修法也提高吸菸年齡，將禁止吸菸的年齡由未滿18歲提高至未滿20歲；根據草案，未來未滿20歲者若吸菸，將處新台幣2000元以上、1萬元以下罰鍰，並按次處罰。",
                "同時，修法也擴大禁菸的室內外公共場所，將大專院校、幼兒園、托嬰中心及居家式托育場所列為全面禁菸場所；酒吧、夜店則列為得設吸菸室的禁菸場所。",
                "另外，配合菸害防制法修正，行政院會今天還通過菸酒稅法第7條修正草案，修正其他菸品計稅方式，修正後比照菸捐，每公斤或每千支徵收1950元，從高課徵，避免造成低價菸。",
                "對董氏基金會質疑，政府只禁止電子煙、納管加熱菸，恐怕會替菸商開後門，未來恐怕會出現混和型的加熱菸，吳昭軍說，這類產品仍為類菸品的一種，仍要依法審核通過，不會有開後門的問題。"
            ],
            "url": "https://www.cna.com.tw/news/firstnews/202201130170.aspx?topic=4109",
            "images": null,
            "hash_tags": null,
            "uid": "6b27243e-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 07:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "菸害防制法協商達成共識 加熱菸載具禁止促銷廣告",
            "content": [
                "立法院衛環委員會今天協商菸害防制法修正草案，在近5小時左右的討論，保留條文全數取得初步共識，包括菸品、指定菸品必要的組合元件（加熱菸載具），禁止其促銷與廣告。",
                "此外，現行菸害防制法規定，菸品容器最大外表正反面積明顯位置處，應以中文標示吸菸有害健康的警示圖文，標示面積不得小於35%；經朝野協商後改為不得小於50%。",
                "行政院會去年1月通過菸害防制法修正草案，函請立院審議。草案禁止吸菸的年齡提高至未滿20歲，另外禁止電子煙，同時也納管加熱菸等菸草產品，並將大專院校、幼兒園等納為禁菸場所。",
                "立法院衛環委員會去年5月初審通過菸害防制法部分條文，但朝野對加味菸、未滿20歲不得吸菸、無菸校園等條款都未達共識，因此送交黨團協商。",
                "立法院社會福利及衛生環境委員會今天舉行第5次協商，並取得重大進展，原先保留的30多條條文，經討論後取得初步共識，尚待朝野各黨團幹部簽名。",
                "協商共識條文中提到，中央主管機關公告指定的菸品，業者應於製造或輸入前，向中央主管機關申請健康風險評估審查，經核定通過後始得為之，而且業者送風險評估資料時，也應一併檢送指定菸品必要的組合元件等。",
                "鑒於加味菸容易讓兒童及青少年更容易上癮，原行政院提案條文採正面表列方式，規定菸品不得使用花香、果香、薄荷等口味的添加物。",
                "但在場立委及衛生福利部國民健康署長吳昭軍討論後認為，這會掛一漏萬，因此協商後將條文改為「菸品不得使用經中央主管機關公告禁止使用的添加物」。",
                "至於外界關注的第12條條文，即指定菸品必要的組合元件，例如加熱菸載具，是否能以廣播、電視、電腦網路等方式來促銷或廣告。",
                "在場立委協商後達成共識，規定菸品、指定菸品必要的組合元件，不能以網路、電視、看板、海報、電影片、宣稱通過健康風險評估審查等方式來促銷或廣告。",
                "關於罰則部分，協商取得共識條文提到，菸品製造或輸入業者，違反第12條各款促銷或廣告方式之一者，處新台幣500萬元以上2500萬元以下罰鍰，如果未改善可以按次處罰。",
                "如果違反第12條文的是廣告業或傳播媒體業者，製作廣告或接受傳播或刊載者，處20萬元以上100萬元以下罰鍰，這也有按次處罰規定。",
                "此外，任何人不得供應菸品、指定菸品必要的組合元件給未滿20歲之人，也不得以強迫、引誘或其他方式使孕婦或未滿20歲之人吸菸。",
                "關於禁菸場所規定，協商後達成共識條文，其中包括各級學校、幼兒園、托嬰中心、居家式托育服務場所及其他供兒童及少年教育或活動為主要目的場所等。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301100191.aspx?topic=4109",
            "images": null,
            "hash_tags": null,
            "uid": "0cef5030-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-03-25 09:06:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "北市27日起禁賣電子煙、加熱菸 違者最高罰5萬元",
            "content": [
                "杜絕菸品危害，台北市衛生局制定新興菸品管理自治條例，將電子煙等類菸品及加熱式菸品納管。衛生局今天宣布，條例於27日生效，販賣、展示新興菸品可處最高新台幣5萬元罰鍰。",
                "台北市衛生局制定「台北市新興菸品管理自治條例」，全面禁止製造、輸入、販賣、供應、展示或廣告電子菸等類菸品及加熱式菸品，違者可處新台幣1萬元至5萬元罰鍰，並規定未滿法定吸菸年齡者不得使用新興菸品，否則須接受戒菸教育。條例去年底獲議會三讀通過後，今年3月2日獲行政院函文核定。",
                "衛生局今天發布新聞稿宣布，條例將於27日正式生效，同一天起會與警察局開始就轄內新興菸品實體店面、夜市、商圈及攤販等執行聯合稽查，教育局等相關局處將依權責進行巡查及查報，查有違法將移送衛生局進行後續行政調查處分。",
                "衛生局表示，已至北市59家新興菸品實體店面實地輔導，說明自治條例相關規定，網路販售者也已函文平台業者，請其加強所屬台北市賣家遵守相關規範，並呼籲民眾切勿觸法。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202203250259.aspx?topic=4109",
            "images": null,
            "hash_tags": null,
            "uid": "5899a4e0-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-09 12:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北9日電",
                "href": null
            },
            "title": "電子煙將禁使用販製 違者最高可罰5000萬",
            "content": [
                "電子煙氾濫嚴重危害民眾健康，菸害防制法三讀修正。國健署今天提醒，未來全面禁止電子煙等類菸品製造、輸入、販賣、供應、展示、廣告及使用，違者最高可罰5000萬元罰鍰。",
                "衛生福利部國民健康署110年青少年吸菸行為調查結果顯示，國中生、高中職生電子煙使用率，由107年2.7%上升至6.6%，國、高中生超過7.9萬人正使用電子煙，卻因現行法源不足，導致新型菸品對青少年造成嚴重危害。",
                "立法院會今年1月12日三讀修正通過菸害防制法部分條文，新法中電子煙歸為「類菸品」，明定類菸品或其組合元件全面禁止製造、販售、供應，任何人不得使用。",
                "國健署今天透過新聞稿表示，將由行政院訂定施行日期。",
                "新法規定，禁止任何人製造、輸入、販賣（包括透過網路、實體店面及面交）、供應（提供他人使用）、展示或廣告（製作廣告、接受傳播或刊載）各式電子煙的類菸品或其組合元件，違反相關法令最高可罰新台幣5000萬元罰鍰。",
                "國健署提醒，新法上路後，不可於網路、實體店內展示或販賣電子煙或其組合元件，平台業者、電商也不可刊登或傳播電子煙或其組合元件相關資訊，呼籲有販賣或使用電子煙的人「別再賣及使用了」，避免違法受罰。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202302090354.aspx?topic=4109",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20200529/1024x683_wmkn_576131062560.jpg",
                    "describe": "國健署9日提醒，未來全面禁止電子煙等類菸品製造、輸入、販賣、使用等，違者最高可罰5000萬元罰鍰。（圖取自Pixabay圖庫）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1005x703_wmkn_984042609087.jpg",
                    "describe": "（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "edf5a382-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-18 08:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北18日電",
                "href": null
            },
            "title": "菸害防制法修法將上路 民團籲3大前置工作",
            "content": [
                "立法院會近日三讀修正通過菸害防制法部分條文，民團今天呼籲應注意3大前置工作，包括完成更新標示等，否則恐將等同給加熱菸商法律假期，更造成約5萬家零售商違法被罰。",
                "立法院會12日三讀修正通過菸害防制法部分條文，納管加熱菸及載具，禁止電子煙，並提高菸品警示圖文比例至50%、禁菸年齡升至20歲。",
                "董氏基金會在內等民團代表今天召開記者會，呼籲在菸害防制法公告實施日前，政府須先完成3項準備工作。",
                "董氏基金會執行長姚思遠發言指出，相信菸害防制法在春節後很快就會上路，但目前通過的專業名詞用語頗為模糊不清，如「類菸品」在這次修法中用以指稱「電子煙」，在國際上從沒有前例，而「指定菸品」須健康風險評估，但若沒有同步公告「加熱菸為指定菸品」，形同空白支票。",
                "董氏基金會菸害防制中心主任林清麗進一步說明，將加熱菸納入指定菸品後，目前超過5萬個零售商有販賣菸品，需要更改警示公告，包括在警語中加註「禁止供應予菸品或加熱菸載具」，否則恐有違法之虞。",
                "至於第3項準備工作，台灣醫界菸害防制聯盟秘書長郭斐然表示，應同步修正菸品資料申報辦法，加熱菸除含有傳統菸草的有害物質外，至今其他添加物細節與相關危害，醫界、學界都無從得知，盼政府嚴格把關、揭露。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301180205.aspx?topic=4109",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230118/1365x768_20230118000093.jpg",
                    "describe": "董氏基金會等民團代表18日舉行記者會，呼籲在菸害防制法公告實施日前，政府需先完成3項準備工作，包括完成更新標示等。中央社記者沈佩瑤攝  112年1月18日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林清麗",
                    "href": "/tag/hysearchws.aspx?q=林清麗"
                }
            ],
            "uid": "f3ff7f00-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 08:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北12日電",
                "href": null
            },
            "title": "菸害防制法修正三讀通過 民團：遺憾與訴求有落差",
            "content": [
                "立法院會今天三讀修正通過菸害防制法部分條文。民團今天表示，修正結果與民團所提訴求仍有明顯落差，除表達遺憾，將持續監督政府。",
                "行政院會去年1月通過菸害防制法修正草案，明定未滿20歲不得吸菸，且禁止電子煙、加味菸，但也納管加熱菸等菸草產品，並將大專院校、幼兒園等納為禁菸場所，擴大警示圖文。",
                "立法院會今天三讀修正通過菸害防制法部分條文，納管加熱菸及載具，禁止電子煙，禁菸年齡提高至20歲。新法明定，業者製造或輸入加熱菸前，須送交健康風險評估審查，上市後不得宣稱通過健康風險評估審查。",
                "董氏基金會稍早發布新聞稿表示，立法院三讀通過的條文暗藏許多漏洞，首先是菸盒印製警示圖文擴大面積到85%部分，被砍到僅擴大至50%；再者就是禁止所有加味菸品，從正面表列，改為「菸品不得使用經中央主管機關公告禁止使用的添加物」，若菸商施壓，難保國健署又棄械投降。",
                "此外，使用誤導性「健康風險評估」文字，恐將成為台灣日後菸害防制大隱憂；最後就是禁止加熱菸品載具廣告促銷，但卻無須印製健康警示圖文，形同只是做半套，質疑保護國人的健康也做半套。",
                "董氏基金會表示，通過條文與民團訴求仍有明顯落差，並嚴格監督加熱菸商是否遵守規範，尤其誤導性「健康風險評估」文字恐埋下日後可能隱憂，將持續監督政府。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301120241.aspx?topic=4109",
            "images": [],
            "hash_tags": [],
            "uid": "fa381620-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 07:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者郭建伸台北12日電",
                "href": null
            },
            "title": "菸害防制法三讀禁止電子煙 吸食者最高罰萬元",
            "content": [
                "立法院會今天三讀修正通過菸害防制法部分條文，納管加熱菸及載具，禁止電子煙，並提高菸品警示圖文比例至50%、禁菸年齡升至20歲。新法對電子煙非法業者祭出重罰，最高處新台幣5000萬元罰鍰。",
                "此外，由於新法禁絕電子煙，相關罰則也擴及吸食者。新法明定，若使用電子煙或未審查通過的加熱菸，處2000元以上1萬元以下罰鍰。",
                "三讀通過條文明定，新法施行日期由行政院訂定。但修法說明中提到，為及時禁止電子煙、未經健康風險評估審查核定加熱菸，相關法規將自菸防法公告後一個月內施行，警示圖文及加味菸規定自公告後一年施行。",
                "行政院會去年1月通過菸害防制法修正草案，明定未滿20歲不得吸菸，且禁止電子煙、加味菸，但也納管加熱菸等菸草產品，並將大專院校、幼兒園等納為禁菸場所，擴大警示圖文。",
                "菸防法草案經歷立法院社會福利及衛生環境委員會審查及多次朝野協商，今天排入立法院會議程，並順利三讀修正通過，未來將納管加熱菸且禁止電子煙。",
                "新法中雖未出現加熱菸字眼，但明定中央主管機關公告指定菸品，業者應於製造或輸入前，向中央主管機關申請健康風險評估審查，並經核定通過。",
                "修法說明中提到，業者送健康風險評估資料時，應一併檢送指定菸品及必要組合元件，如加熱菸的加熱器。",
                "為避免加熱菸上市後有業者廣告行銷，三讀通過條文增訂，菸品、指定菸品必要組合元件禁止任何形式廣告與推銷，也不得宣稱通過健康風險評估審查。",
                "至於電子煙，新法中歸為「類菸品」，明定類菸品或其組合元件全面禁止製造、販售、供應，任何人不得使用。",
                "三讀通過條文增訂，若有業者製造、進口、販售、供應、廣告類菸品或未審查通過的加熱菸及載具，處1000萬元以上5000萬元以下罰鍰，並令限期改善、回收、銷毀，屆期未改善按次處罰；若有業者以外人士有相關，則處5萬元以上500萬元以下罰鍰，並同樣令限期改善。",
                "國內外曾有菸草公司捐助實體社區與衛生單位和贊助公益活動，但這屬於世界衛生組織菸草框架公約規範禁止項目。為此，新法也增訂，菸品及指定菸品必要組合元件，禁止以推銷或促進使用為目的，對任何事件、活動、自然人、法人或團體機關，直接或間接捐助。",
                "另一方面，三讀通過條文也提高警示圖文面積至50%，並擴大禁菸場所至各級學校、托兒所等；因應國際趨勢，禁菸年齡也從18歲提高至20歲。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301125005.aspx?topic=4109",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220113/1920x1280_wmkn_171660904465.jpg",
                    "describe": "立法院會12日三讀修正通過菸害防制法部分條文，納管加熱菸及載具，禁止電子煙，禁菸年齡提高至20歲。（示意圖／圖取自Pixabay圖庫）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1005x703_wmkn_984042609087.jpg",
                    "describe": "（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "0069766a-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 13:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北10日電",
                "href": null
            },
            "title": "菸害防制法協商達共識 民團質疑替菸商開後門",
            "content": [
                "立法院衛環委員會今天完成菸害防制法修正草案協商，但民團質疑，所訴求如禁止所有加熱菸等均未達成，形同替菸商開後門。國健署長吳昭軍說，禁止電子煙、嚴管加熱菸是共識。",
                "行政院會去年1月通過菸害防制法修正草案，函請立院審議。草案禁止吸菸的年齡提高至未滿20歲，另外禁止電子煙，同時也納管加熱菸等菸草產品，並將大專院校、幼兒園等納為禁菸場所。",
                "立法院衛環委員會今天協商菸害防制法修正草案，在近5小時左右的討論，保留條文全數取得初步共識，包括菸品、指定菸品必要的組合元件（加熱菸載具），禁止其促銷與廣告。",
                "對於協商結果，董氏基金會菸害防制中心主任林清麗傍晚接受媒體聯訪時表示，民團提出包括禁止所有加味菸品、菸盒印製85%警示圖文、加熱菸載具應依照菸品管理、「菸品上市前審查」取代誤導性的健康風險評估，但都沒有達成，令人痛心。",
                "林清麗舉修正草案條文之一「菸品不得使用經中央主管機關公告禁止使用的添加物」為例指出，添加口味都應該禁止，國健署卻以擔心掛一漏萬為由，由主管機關公告禁止，將持續監督是否替菸商開後門。",
                "此外，協商共識條文中提到，中央主管機關公告指定的菸品，業者應於製造或輸入前，向中央主管機關申請健康風險評估審查。",
                "林清麗質疑，包括世界衛生組織（WHO）在內，都堅持要用「上市前審查」而非「健康風險評估」等充滿誤導性字眼的方式，如此恐讓加熱菸商可以拿「政府掛保證」、「國民健康署力推健康風險評估」當作宣傳賣點，這次修法結果讓人失望。",
                "衛生福利部國民健康署長吳昭軍接受媒體聯訪表示，菸害防制法10多年沒有修法，面對市場上電子煙、加熱菸等亂象，各界都希望能儘早修法通過，補足現行法令不足，最後取得共識即禁止電子煙、嚴加納管加熱菸及載具等。",
                "至於為何未採正面表列方式，規定菸品不得使用花香、果香、薄荷等口味的添加物。吳昭軍表示，若正面表列，恐掛一漏萬，改採經中央主管機關公告方式，較能彈性因應市場狀況，一旦出現新的添加物才能即時公告禁止，更加周全。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301100383.aspx?topic=4109",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林清麗",
                    "href": "/tag/hysearchws.aspx?q=林清麗"
                },
                {
                    "tag": "吳昭軍",
                    "href": "/tag/hysearchws.aspx?q=吳昭軍"
                }
            ],
            "uid": "06a68e32-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-05 10:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北5日電",
                "href": null
            },
            "title": "菸害防制法修訂 醫學會籲從源頭替民眾健康把關",
            "content": [
                "菸害防制法修法再起爭議，台灣胸腔暨重症加護醫學會今天呼籲，若加熱菸及電子煙管制不完善，將成為民眾健康風險的一大破口，盼從源頭立法做好妥善管理，替民眾健康把關。",
                "菸害防制法昨天在立法院第4度進行協商，政院提出的草案中，對於新興菸品的管理方針是「禁止電子煙、管制加熱菸」，但加熱菸的菸彈和組合元件（載具）如何納管成為爭議焦點，預計下週再度協商。",
                "台灣胸腔暨重症加護醫學會今天下午發布聲明稿表示，政府即將修訂的菸害防制法，針對加熱菸的管理，將分開不同主管機關管轄。",
                "聲明指出，如此恐產生加熱菸載具由經濟部審查，本體貼上安全驗證標章即可公開陳列展示，無購買年齡限制。衛福部只審查菸彈成分是否有害，對於使用加熱菸品所產生可能的危害健康物質，卻無明確管轄單位。",
                "台灣胸腔暨重症加護醫學會呼籲，若加熱菸及電子煙管制不完善，將成為民眾健康風險的一大破口，盼政府相關單位體察民意，呼應醫療專業的意見，從源頭立法做好妥善管理，才能為民眾健康主動把關。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301050283.aspx?topic=4109",
            "images": [],
            "hash_tags": [],
            "uid": "1314c83c-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-28 06:47:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者郭建伸台北28日電",
                "href": null
            },
            "title": "立院協商菸防法 民團籲速審別讓加熱菸成防制破口",
            "content": [
                "立法院衛環委員會今天朝野協商討論菸害防制法部分條文修正草案，討論初審保留條文。董氏基金會、全國家長會聯盟等民間團體上午聚集在立法院外，呼籲立法院速審菸防法，別讓加熱菸成為菸害防制破口。",
                "立法院社會福利及衛生環境委員會今年5月初審菸害防制法部分條文修正草案，但包含加熱菸定義、菸捐、加味菸、無菸校園等多項條文保留；上會期衛環委員會召委林為洲今天召集黨團協商，討論菸防法修正草案保留條文。",
                "董氏基金會、全國家長會聯盟、 台灣愛兒親師家長協會、台灣共善促進協會、台灣癌症基金會、陽光社會福利基金會等多個民間團體今天在立法院外舉行記者會，並向民進黨、國民黨團遞交陳情書，呼籲立法院這會期一定要通過菸害防制法，並盼能禁止所有加味菸品、禁止新型菸品，勿讓加熱菸成為菸害防制破口。",
                "董氏基金會菸害防制中心主任林清麗指出，這次的政院版草案未規範新型菸品品牌的必要組合元件、載具，未來菸草公司恐在台灣大打品牌廣告，或設置專賣店，呼籲立法院應禁止新型菸品，才不會讓新型菸品載具成為菸害防制破口。",
                "全國家長會長聯盟副理事長焦惠芳指出，全台灣7.9萬國高中學生陷電子煙危害，用法律來保障下一代健康刻不容緩，為維護民眾及年輕世代健康，務必盡快完成協商，年底前修法通過。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202210280146.aspx?topic=4109",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林清麗",
                    "href": "/tag/hysearchws.aspx?q=林清麗"
                },
                {
                    "tag": "林為洲",
                    "href": "/tag/hysearchws.aspx?q=林為洲"
                }
            ],
            "uid": "1fc60f1e-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-19 08:58:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北19日電",
                "href": null
            },
            "title": "電子煙不是菸？醫揭嚴重傷腦等5大影響",
            "content": [
                "樂天女孩林襄一句「電子煙不算菸吧」引討論，醫師指出，菸商行銷電子煙等新興菸品，讓年輕人誤以為只是可以吸的「果汁汽水」、「維他命棒」，事實上電子煙造成嚴重危害大腦等5大影響。",
                "中職樂天桃猿專屬啦啦隊「樂天女孩」成員林襄日前被媒體拍到在路邊抽電子煙畫面，第一時間透過經紀人道歉，有網友挖出她曾在社群平台Instagram（IG）回應會否抽菸時說，「裝B的電子菸（最近剛學會吐菸圈）應該不算吧」，再度引發討論。",
                "董氏基金會今天發布新聞稿表示，接獲多名孩子就讀高中、大學的家長來電急問，「自己孩子也在吸電子煙怎麼辦？」「我的孩子也一樣說這不是在吸菸？」「只是補充維他命C？」「甚麼方法可以幫孩子戒除電子煙？」",
                "高雄榮總戒菸治療管理中心主任薛光傑在新聞稿中指出，由於菸商針對年輕人行銷電子煙，讓年輕人誤以為電子煙只是「可以吸的果汁汽水」、「是在吸維他命棒，不是吸菸」，許多年輕人因此認為吸電子煙是無害的。",
                "薛光傑說，事實上，9成以上的電子煙內含有高濃度尼古丁、丙二醇、植物甘油與調味劑等化學合成物質，即使部分成分核准為「食用」等級，並不表示可用於「吸入」，就像牛奶可以喝，但若吸入肺部後果不堪設想一樣，且電子煙所含大量化學物質，對呼吸道及心血管等器官都會造成危害。",
                "羅東聖母醫院副院長賴志冠表示，年輕人被電子煙「鉤癮」後，至少有5大影響，包括「加速尼古丁成癮」、「腦部發育障礙」、「提高誘發哮喘與肺部發炎等疾病的機率」、「成為吸菸者」、「物質濫用」。",
                "至於戒除方式，台大醫院家醫部醫師郭斐然說明，目前還沒有真正戒除電子煙的醫學方法，只能依據戒菸的「3不3要」原則—「不要留菸、不要買菸、不要伸手菸；要吃口香糖、要多喝水、要多運動」來戒除。",
                "全國家長會長聯盟理事長黃正銘建議，要注意孩子身上是否偶有無法解釋的甜味、水果味等，經常感到頭痛且情緒起伏大，有來路不明的電池、充電器、USB隨身碟等情形，及早預防孩子被電子煙「鉤癮」。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202210190238.aspx?topic=4109",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20200529/1024x683_wmkn_576131062560.jpg",
                    "describe": "醫師指出，電子煙會造成嚴重危害大腦等5大影響。（圖取自Pixabay圖庫）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221019/2000x1359_wmkn_0138255343292.jpg",
                    "describe": "（圖取自facebook.com/equit.org）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林襄",
                    "href": "/tag/hysearchws.aspx?q=林襄"
                }
            ],
            "uid": "26336fe0-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-07-23 11:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈如峰宜蘭縣23日電",
                "href": null
            },
            "title": "宜蘭超商咖啡店騎樓8/1起禁菸 違者開罰",
            "content": [
                "宜蘭縣衛生局今天表示，8月1日起縣轄內連鎖超商及咖啡店騎樓全面禁止吸菸，違者最高處新台幣1萬元罰鍰。",
                "衛生局引述世界衛生組織（WHO）資料表示，吸菸者的手指及可能受污染的菸品常與嘴唇接觸，增加病毒從手向口傳播的可能性，讓吸菸者更容易感染COVID-19（2019冠狀病毒疾病）。此外，許多人喜歡相約邊抽菸邊聊天，卻沒有保持適當社交距離，也可能增加傳染風險。",
                "衛生局指出，吸菸者也可能已患有肺部疾病或肺活量降低，大幅增加染疫後演變成嚴重疾病的風險，所以拒絕菸品是提升免疫力、阻擋COVID-19（2019冠狀病毒疾病）的不二法門。",
                "衛生局表示，縣內除既有的禁菸區外，8月1日起將公告「連鎖便利商店及咖啡店的騎樓及庇廊」為全面禁止吸菸（含電子煙）場域，共計254處。民眾若在這些場域違規吸菸，將依菸害防制法規定，處新台幣2000元以上、1萬元以下罰鍰。"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202207230197.aspx?topic=4109",
            "images": [],
            "hash_tags": [],
            "uid": "2c8ee3c4-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-07-19 07:05:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳哲豪彰化19日電",
                "href": null
            },
            "title": "彰縣訂電子煙自治條例 賣電子煙給孕婦最高罰5萬",
            "content": [
                "針對電子煙管制問題，彰化縣訂定電子煙危害防制自治條例，日前公布施行；縣府衛生局指出，如販賣、交付或供應電子煙及其相關器物給未滿18歲青少年或孕婦，最高罰5萬。",
                "彰化縣政府衛生局長葉彥伯今天接受媒體聯訪指出，針對電子煙管制問題，中央建議地方先訂自治條例，彰化縣訂定電子煙危害防制自治條例在7月7日公布施行，不過除電子煙外，新興菸品樣態多，仍須中央修法才能有效解決管理問題。",
                "衛生局指出，彰化縣電子煙危害防制自治條例，主要規定未滿18歲者使用菸品或持有電子煙、與電子煙相關器物及加熱式菸品，應施以電子煙及加熱式菸品危害防制宣導教育，無故未接受防制教育者，可處新台幣2000元至1萬元罰鍰。",
                "衛生局表示，如販賣、交付或供應電子煙、與電子煙相關器物、加熱式菸品或加熱式菸具給未滿18歲者及強迫、引誘孕婦吸食電子煙者，則處1萬至5萬罰鍰。",
                "衛生局指出，稽查人員7月13日執行電子煙稽查專案，前往縣內電子煙專賣店、青少年聚集等15處場所稽查，當天未查獲違反條例規定者，不過仍呼籲民眾確實遵守條例規定以免受罰，衛生局也將持續宣導與稽查，以提供民眾無菸健康環境。"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202207190208.aspx?topic=4109",
            "images": [],
            "hash_tags": [],
            "uid": "32a93e76-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-05-23 11:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者郭建伸台北23日電",
                "href": null
            },
            "title": "菸防法送出委員會 加味菸、無菸校園條款暫保留",
            "content": [
                "立法院衛環委員會今天初審菸害防制法部分條文，但朝野對加味菸、未滿20歲不得吸菸、無菸校園等條款都未達共識。由於多項關鍵條文保留，召委賴惠員裁示，菸防法雖審查完竣，但送交黨團協商。",
                "行政院會1月通過菸害防制法修正草案，函請立院審議。草案禁止吸菸的年齡提高至未滿20歲，另外禁止電子煙，同時也納管加熱菸等菸草產品，並將大專院校、幼兒園等納為禁菸場所。",
                "立法院社會福利及衛生環境委員會今天繼續審查菸害防制法部分條文修正草案。",
                "現行法規沒有限制加味菸，但政院版草案明定，菸品不得使用花香、果香、巧克力、薄荷口味或其他中央主管機關禁止使用添加物。",
                "民進黨立委吳玉琴表示，一旦禁止加味菸後，隨即就衍生「菸友爽」等產品，以便滿足吸菸者不同口味需要，衛福部可能需要進一步評估；國民黨立委林為洲指出，美國雖也禁止加味菸，但仍開放薄荷口味的涼菸，他認為衛福部可再評估菸味與使用者經驗。",
                "民進黨立委蔡易餘指出，如果香菸口味會進一步危害身體，這樣的口味也不會有人去買，例如若加味菸得禁止，那檀香、蚊香、香精等也可能要考慮禁止，他質疑衛福部草擬版本矯枉過正且與社會脫節。",
                "討論過程中，衛福部次長石崇良一度退讓，擬先刪除不得使用薄荷口味條文，表示未來若有需要將進一步公告禁止，作為妥協版本。但蔡易餘說，「怎麼可以只留青箭口香糖，黃箭就不是口香糖？」，他要求保留條文。",
                "此外，政院版草案明定各級學校、幼兒園、托嬰中心、居家式托育服務場所等全面禁菸。",
                "但朝野立委認為，未考量部分大專院校佔地龐大，若未設置吸菸室，恐讓吸菸者得花不少時間出校園後才得以吸菸，實務面難以達成，因此先暫時保留。",
                "雖然至今天下午4時，朝野立委審查完全部條文，但包含菸品定義是否納入加熱菸載具、其他菸品菸捐、健康風險評估標準、警示圖文比例、加味菸、無菸校園及相關罰則均未獲共識。原本一度達成共識的未滿20歲不得吸菸條款，也因與罰則連動，朝野也認為先暫時保留。",
                "由於多達36條保留條文，賴惠員裁示，全案雖審查完竣，但仍須交黨團協商。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202205230320.aspx?topic=4109",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220113/1920x1280_171660904465.jpg",
                    "describe": "立法院衛環委員會23日初審菸害防制法部分條文，但朝野對加味菸、未滿20歲不得吸菸、無菸校園等條款都未達共識。（示意圖／圖取自Pixabay圖庫）"
                }
            ],
            "hash_tags": [],
            "uid": "38f2f290-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-05-05 03:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北5日電",
                "href": null
            },
            "title": "電子煙納校園菸害防制  教育部建議校規嚴禁",
            "content": [
                "電子煙對青少年吸引力大，教育部納入校園菸害防制，建議各校以校規管理，禁止師生攜帶與吸食，同時也委託陽明交通大學製作教材，幫助師生瞭解電子煙的風險與成癮問題。",
                "教育部今天發出新聞稿指出，高中以下學校依照「菸害防制法」規定全面禁菸，近年市面上出現電子煙，對青少年有很強大的吸引力，而業者往往也誤導消費者電子煙比較健康、沒有二手菸，甚至宣稱可幫助戒菸，影響學子的正確認知。",
                "教育部將電子煙納入校園菸害防制，建議各校以校規管理，全面禁止教職員工生攜帶和吸食，並加強監測機制，與衛生機關合作追查校園電子煙來源，健康領域課程也將融入菸害議題。",
                "教育部表示，製造、輸入或販賣含有尼古丁的電子煙，違反「藥事法」可處以10年以下徒刑；業者宣稱具有「幫助戒菸」等說法，也可處罰緩，違法物品則沒入銷燬。教育部已委託陽明交通大學規劃電子煙防制素養教材，從法規、健康等角度切入，協助教師瞭解電子煙的構造原理、非法添加物的使用風險。",
                "行政院已通過「菸害防制法」修正草案，目前正在立法院審議。草案規劃將禁止吸菸年齡提高到「未滿20歲」，全面禁止包括電子煙在內的「類菸品」製造、輸入、販賣，禁止菸品使用花香、果香、巧克力、薄荷等口味的添加物。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202205050065.aspx?topic=4109",
            "images": [],
            "hash_tags": [],
            "uid": "3fbe3a9e-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-04-14 05:16:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北14日電",
                "href": null
            },
            "title": "菸害防制法修法  衛福部：禁電子煙、嚴管加熱菸",
            "content": [
                "針對菸害防制法修法，衛福部次長石崇良今天說，這次修法要將禁菸年齡提高到20歲，也全面禁止電子煙，加熱菸是以禁止為原則，採嚴格管制措施，須經健康風險評估審查核定通過後，才能製造、輸入、販售。",
                "立法院社會福利及衛生環境委員會今天舉行菸害防制法修正草案公聽會，多名專家學者出席發表訴求，衛生福利部次長石崇良等官員受邀列席聆聽各界意見。",
                "與會專家學者多肯定這次修法將禁菸年齡提高到20歲，也全面禁止電子煙並擴大禁菸場所等。",
                "台灣師範大學健康促進與衛生教育學系教授張鳳琴提到，肯定衛福部國民健康署致力推動菸害防制法修法，讓台灣可以與全球同步精進菸害防制策略，而任何形式的菸品皆是致癌物，希望盡速完成修法。",
                "台灣菸害防制暨戒菸衛教學會常務理事郭斐然主張，應該要禁止加熱菸與電子煙，加熱菸也不是減害菸品，而健康風險評估是用意良善的政策，但是會製造更多問題。",
                "董氏基金會菸害防制中心主任林清麗說，台灣拒菸聯盟對於菸害防制法的修法訴求，包括要全面禁止電子煙、加熱菸等新型菸品，菸品容器要印製85%的警示圖文，並採用素面包裝等。",
                "國家衛生研究院研究員溫啟邦表示，應禁止菸品在超商展示，而加熱菸一點好處都沒有，不能用減害來宣傳，如果修法通過，必須要嚴格管控，例如禁止在室內吸加熱菸、禁止加味等。",
                "中原大學生物科技系副教授招名威建議，應該要思考如何讓台灣的吸菸人口下降，例如可以討論設一個全台灣禁止吸菸的時間等，而要評估任何風險或有毒物質，這個基礎應該以劑量為規範。",
                "專家學者發言完後，石崇良指出，今天得到的共識為菸害防制法要趕快修正，以及把禁菸年齡提升至20歲、再次擴大禁菸場所等。",
                "但對於加熱菸、電子煙開放與否，與會者意見紛歧；石崇良指出，這次修法版本是以產品的原料作為歸類的基礎，屬於菸草的部分就將其列為菸品納管，非菸草原料的就視為類菸品，全面禁止。",
                "石崇良說，加熱菸品屬於菸草原料的加熱菸，採許可制，業者必須向主管機關提出申請，經審查許可後才能正式的製造、輸入跟販售，而類菸品（電子煙）不是以菸草為原料，因此全面禁止。",
                "外界擔心加熱菸品納管後，能否嚴格把關；石崇良說，會用授權法規來規範審查制度及上市後的監測與管控等，一定會嚴格審查及把關，若違法會予以撤銷，也會嚴格查處在網路違法販售等問題。",
                "石崇良最後提到，原則就是電子煙全面禁止，加熱菸是原則禁止，除非可以通過健康風險評估，也希望菸害防制法修正草案可以盡快通過，讓法可以盡快執行，保障民眾健康。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202204140138.aspx?topic=4109",
            "images": [],
            "hash_tags": [],
            "uid": "45cd28d2-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-04-04 03:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者許秩維台北4日電",
                "href": null
            },
            "title": "拒絕菸害防制倒退  家長團體籲雙禁加熱菸電子煙",
            "content": [
                "根據全國家長會長聯盟調查，9成6受訪家長支持全面禁止新型菸品，全長聯呼籲朝野立委支持雙禁加熱菸、電子煙，拒絕菸害防制走回頭路，以免危害青少年健康。",
                "行政院會今年1月通過菸害防制法全文修正草案，函請立院審議，草案禁止電子煙，並納管加熱菸等菸草產品。全國家長會長聯盟今天舉行「雙禁加熱菸、電子煙！拒絕菸害防制走回頭路」記者會，呼籲朝野立委支持雙禁加熱菸和電子煙，防止青少年成為新一代菸民。",
                "全國家長會長聯盟於3月13日至25日針對新型菸品議題進行問卷調查，共收到3541份來自全國各地家長的意見。",
                "成功大學通識教育中心助理教授黃麗玲說明，根據問卷調查顯示，9成7家長贊成全面禁電子菸，9成5贊成全面禁加熱菸，9成6支持禁新型菸品；9成8家長認為新型菸品對健康有危害，9成7認為新型菸品無法幫助戒菸。",
                "台大醫院家庭醫學部醫師郭斐然提到，美國曾發生電子煙肺傷害事件，嚴重者須插管，日本研究也顯示，使用加熱菸會產生和電子煙肺傷害一樣的「急性嗜伊紅性白血球肺炎」；加熱菸跟電子煙有相似的毒物學成分，都會形成肺傷害，也都會因尼古丁成癮，以菸害防制角度來看，應歸類為相同的新型菸品。",
                "台北市家長會長協會理事長周季平指出，市面上買不到電子煙，只能透過不合法途徑取得，大人都無法分辨成分是否會傷害健康，青少年又如何判斷；如有劣質商人為了讓人成癮或降低成本，使用有害物質，讓人更擔心青少年的健康，呼籲全面禁止電子和加熱的菸品。",
                "全國家長會長聯盟和聲援的教育團體共同呼籲朝野立委支持雙禁加熱菸和電子煙，從源頭修法予以禁止，避免國人健康陷入危機，並造成青少年健康的重大危害，拒絕菸害防制走回頭路。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202204040058.aspx?topic=4109",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220404/982x768_20220404000040.jpg",
                    "describe": "全國家長會長聯盟4日在台大校友會館舉行記者會，理事長黃正銘（圖）呼籲朝野立委支持雙禁加熱菸、電子煙，拒絕菸害防制走回頭路，以免危害青少年健康。中央社記者謝佳璋攝  111年4月4日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220404/1203x768_20220404000037.jpg",
                    "describe": "全國家長會長聯盟4日舉行「雙禁加熱菸、電子煙！拒絕菸害防制走回頭路」記者會，呼籲朝野立委支持雙禁加熱菸和電子煙，防止青少年成為新一代菸民。中央社記者謝佳璋攝  111年4月4日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220404/1094x768_20220404000038.jpg",
                    "describe": "全國家長會長聯盟4日舉行記者會，呼籲朝野立委支持雙禁加熱菸和電子煙，從源頭修法予以禁止，避免國人健康陷入危機，造成青少年健康的重大危害，拒絕菸害防制走回頭路。中央社記者謝佳璋攝  111年4月4日"
                }
            ],
            "hash_tags": [],
            "uid": "4be00492-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-03-28 10:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳昱婷台北28日電",
                "href": null
            },
            "title": "北市新興菸品管理條例上路 首日開罰29.8萬元",
            "content": [
                "台北市新興菸品管理自治條例昨天上路，衛生局今天公布，上路首日就在實體店面、商圈攤販、網路平台等處查獲33件違規，共裁罰29萬8000元，提醒市民切勿以身觸法。",
                "為杜絕菸品危害，台北市衛生局制定「台北市新興菸品管理自治條例」，將電子煙等類菸品及加熱式菸品納管，不得在禁菸場所使用，並全面禁止製造、輸入、販賣、供應、展示或廣告新興菸品或其組合元件。",
                "台北市衛生局今天發布新聞稿指出，自治條例生效首日，即會同警察局動員60名人力查察60家新興菸品實體店面、網路平台及禁菸場所，共查獲33件違規，裁罰新台幣29萬8000元。",
                "衛生局表示，33件違規中，有22件為12家業者在現場或網頁上展示、販賣新興菸品相關資訊，另有1家商店在商圈攤販販賣加熱菸，還在露天及蝦皮網路平台查獲6件電子煙商品，29件違規各裁處1萬元並令限期改正。",
                "衛生局表示，另外4件違規為環保局、警察局少年警察隊及相關局處昨天在轄管禁菸場所進行巡查及查報時，查獲4人使用新興菸品，移送衛生局進行後續行政調查處分，查明後各裁罰2000元。",
                "衛生局提醒，販賣、展示或廣告新興菸品可處1萬元以上、5萬元以下罰鍰，在禁菸場所使用新興菸品最高可處1萬元罰鍰，販賣或供應新興菸品給未滿法定吸菸年齡者最高可處5萬元罰鍰，請市民切勿以身觸法。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202203280310.aspx?topic=4109",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220328/1024x768_20220328000154.jpg",
                    "describe": "台北市新興菸品管理自治條例27日上路，衛生局28日表示，上路首日就在實體店面、商圈攤販、網路平台等處查獲33件違規。（台北市衛生局提供）中央社記者陳昱婷傳真 111年3月28日"
                }
            ],
            "hash_tags": [],
            "uid": "5254bba6-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-03-16 04:39:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張茗喧台北16日電",
                "href": null
            },
            "title": "菸盒警示圖文擬放大到85%  澳洲研究曝成效",
            "content": [
                "行政院提「菸害防制法」修正草案，擬將菸盒警示圖從35%提高到85%。國健署今天強調，據澳洲最新研究，菸盒警示圖文擴大後，民眾對於健康風險認知、注意力都明顯提高。",
                "現行「菸害防制法」已長達14年沒有修正，管制力道不足，行政院會1月通過「菸害防制法」全文修正草案，函請立院審議，修正重點包括禁菸年齡提高至20歲、禁止電子煙、納管加熱菸等菸草產品，同時將菸盒警示圖從35%提高到85%。",
                "根據世界衛生組織（WHO）的菸草控制框架公約（FCTC）實施準則，在菸盒包裝上使用較大警示圖文可更清楚傳達健康風險、促進吸菸者戒菸，隨警示圖案面積擴大、定期更換圖片等，都能加強警示效果。",
                "衛生福利部國民健康署菸害防制組簡任技正劉家秀今天上午接受記者電話聯訪時表示，目前國內菸盒警示圖面積為35%，雖略高於世衛建議的30%，但仍比全球135國來得低，其中超過半數國家警示圖面積都介於50%至69%之間，顯示台灣早已落後全球趨勢。",
                "菸盒上的警示圖文並非危言聳聽，而是真實呈現菸品對人體帶來的危害，劉家秀說，年僅49歲的楊先生是名資訊公司老闆，30年來每天抽2包菸，3年前說話突然「燒聲」，就醫檢查確診喉癌第4期、嚴重阻塞氣管，必須把喉嚨全切掉，連講話都得重頭學過。",
                "劉家秀指出，2001年加拿大是全球首個實施菸盒警示圖文的國家，世界各國隨後陸續跟進，以每天抽1包菸的民眾為例，1天至少會接觸20次警示圖，每年就接觸7300次，吸菸者身旁親友看到後也能了解菸品危害。",
                "她說，2015年澳洲研究團隊發現，澳洲政府採用新版警示圖文，將正面警示圖文擴大至75%、背面90%後，民眾對吸菸增加的健康風險認知提高12%、閱讀警示圖內容機會增加37%、視覺注意力提高60%，凸顯加大警示圖文效果。",
                "劉家秀表示，為提高民眾戒菸動機，這次也打算跟進紐西蘭、香港等10國作法，將菸盒警示圖文一口氣加大至85%，盼提高民眾戒菸動機，呼籲民眾支持菸害防制法修法，維護自身及家人健康。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202203160136.aspx?topic=4109",
            "images": [],
            "hash_tags": [],
            "uid": "5ea7ef2c-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-03-15 06:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北15日電",
                "href": null
            },
            "title": "政院提修法擬納管加熱菸 國民黨團批危害健康",
            "content": [
                "行政院提修法，納管加熱菸，立法院將於下週排審。國民黨團、家長團體及民團今天召開記者會表達抗議。國民黨團總召曾銘宗表示，禁止電子煙、加熱菸輸入、生產，才能夠維護民眾與年輕人的健康。",
                "行政院會1月通過菸害防制法全文修正草案，函請立院審議。草案禁止吸菸的年齡提高至未滿20歲，另外禁止電子煙，同時也納管加熱菸等菸草產品；並將大專院校、幼兒園等納為禁菸場所。",
                "國民黨立法院黨團總召曾銘宗、書記長萬美玲、國民黨立委林為洲、林奕華今天在立法院與家長團體、董氏基金會共同召開記者會，共同反對電子煙、加熱菸合法化，堅持「雙禁」立場，並對行政院版的修正草案提出最嚴正的抗議、譴責。",
                "曾銘宗表示，難以理解行政院為什麼要將菸害防制法修正草案送到立法院，其內容說明了禁止電子煙，開放加熱菸，但為什麼要開放，有誰介入關說？所謂納入管理，怎麼管理？國民黨團主張就是「雙禁」，禁止電子煙、加熱菸，禁止輸入、生產，才能夠維護民眾與年輕人的健康。",
                "萬美玲指出，衛福部國健署在108年5月2日新聞稿提到，無論是電子煙還是加熱菸都會對人體造成危害，不過3年的時間，政策居然大轉彎，將加熱菸納入管理？為什麼現在的衛福部長陳時中，要去打臉過去的陳時中。",
                "萬美玲表示，目前在市場上流通的加熱菸都不合法，走私進口、價格昂貴，一旦行政院、衛福部開放加熱菸之後，價格勢必降低，再加上國家級背書，未來勢必戕害青少年的身心。",
                "林為洲指出，行政院必須說明，為何3年前不同意加熱菸進口，現在卻同意，是否有科學證據。立法院社會福利及衛生環境委員會預計在下週排審菸害防制法修正草案，讓社會的不同聲音能夠發出，行政院、衛福部應拿出更多的數據和科學證明來說服民眾，為何要開放加熱菸。",
                "全國家長會聯盟理事長黃正銘表示，新興菸品正在毒害台灣的下一代，家長團體堅決要求政府必須「雙禁」。董氏基金會菸害防制中心主任林清麗指出，WHO最新的全球菸草流行報告指出，菸草公司的目標就是要讓下一代繼續對尼古丁成癮，而新型菸品就是新武器，唯有「雙禁」才是「菸害防制」最好的辦法，請政府三思。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202203150191.aspx?topic=4109",
            "images": [],
            "hash_tags": [],
            "uid": "64e56fc2-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2021-07-22 08:39:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王鴻國新北22日電",
                "href": null
            },
            "title": "新北：電子煙及加熱式菸具8/6起嚴管重罰",
            "content": [
                "新北市政府表示，「新北市電子煙及加熱式菸具管理自治條例」自8月6日起禁止未滿18歲者使用或持有；業者不得製造、輸入、販賣、展示、廣告、促銷或贊助，違者重罰。",
                "新北市衛生局今天表示，為守護青少年免於電子煙危害，新北市議會於4月29日三讀通過「新北市電子煙及加熱式菸具管理自治條例」草案，全案經送行政院核定後，預計8月4日公告並自8月6日起生效。",
                "衛生局表示，此一自治條例生效後，未滿18歲者不得使用或持有電子煙及加熱式菸具，違者應令接受戒菸教育並通知父母或監護人，無正當理由未接受戒菸教育者，可處新台幣2000元以上、1萬元以下罰鍰。",
                "衛生局表示，禁菸場所全面禁止吸用或啟動電子煙及加熱式菸具，違者最高處1萬元罰鍰；違規供應未滿18歲者電子煙或加熱式菸具及其零組件者，最高可處5萬元罰鍰。",
                "衛生局表示，未取得藥品許可證或醫療器材許可證電子煙、加熱式菸具及其零組件，不得製造、輸入、販賣、展示、廣告、促銷或贊助，違者最高處10萬元罰鍰，最重可勒令停工、停業。",
                "衛生局長陳潤秋表示，電子煙油中的尼古丁仍有成癮性，可能造成大腦神經系統危害，警方、教育及衛生單位將加強宣導與稽查，全力保護青少年不受電子煙危害。衛生局呼籲民眾要拒絕所有菸品才能真正遠離菸害，也提醒吸菸的民眾，電子煙無法幫助戒菸，如有戒菸需求，應尋求專業資源協助，或撥打免費戒菸專線0800-636363洽詢。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202107220224.aspx?topic=4109",
            "images": [],
            "hash_tags": [],
            "uid": "7d235342-af76-11ed-afc0-acde48001122"
        },
        {
            "time": "2021-04-24 03:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北24日電",
                "href": null
            },
            "title": "校園防制納入電子煙 教部開發教材融入課程",
            "content": [
                "教育部將電子煙納入校園菸害防制內容，要求各級學校以校規管理，近期並開發素養教材，鼓勵學校融入健康領域課程，教導學生明辨、拒絕電子煙。",
                "教育部指出，電子煙以酷炫設計、新奇風味等行銷手法吸引青少年好奇，且傳播似是而非訊息，誤導以為較安全無危害。教育部也發現部分業者以糖果、果凍條、維他命棒等名稱偽裝，在網購平台上低價販售，使兒童及青少年可輕易取得。",
                "教育部表示，電子煙造型多變，容易偽裝成各種學用品，提醒家長和教師留意。教育部已將電子煙危害納入推動校園菸害防制內容，要求各校以校規嚴禁教職員工生攜帶及吸食。",
                "教育部近日委託陽明交通大學辦理「校園菸檳危害防制教育介入輔導計畫」，以素養導向策略發展「青春無菸煙」電子煙危害防制素養教材，設計出10組貼近青少年生活情境的主題教案，並備有教學指引，協助教師輕鬆備課，相關資源已公開於網站供下載。",
                "教育部表示，菸害防制持續被列為「學校健康促進計畫」必選議題，電子煙更納入增能重點。除加強宣導外，也會和相關單位合作，追查校園電子煙來源，函送縣市衛生單位追查成分及來源。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202104240051.aspx?topic=4109",
            "images": [],
            "hash_tags": [],
            "uid": "83107b36-af76-11ed-afc0-acde48001122"
        }
    ]
}