{
    "data": [
        {
            "time": "2023-01-28 11:47:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "陳建仁約詢 高雄副市長史哲確定出任文化部長",
            "content": [
                "文化部長李永得將轉任行政院政務委員，準閣揆陳建仁今天約詢高雄市副市長史哲後，黨政人士表示，史哲將出任文化部長。",
                "陳建仁持續徵詢新內閣人事，昨天公布首波名單，副院長由前桃園市長鄭文燦出任，秘書長成功留下原考量健康因素不再續任的李孟諺，主責與立法院溝通的政務副秘書長何佩珊續留，發言人由內政部政務次長陳宗彥接任。",
                "陳建仁下午在鄭文燦、陳宗彥陪同下約詢史哲。鄭文燦受訪時說，史哲是具有文化理念的副市長，過去多年耕耘文化活動，得到很大肯定。",
                "黨政人士表示，經陳建仁徵詢後，確認將由史哲接任文化部長。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301285003.aspx?topic=4115",
            "images": null,
            "hash_tags": null,
            "uid": "89a48d2c-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-25 10:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "總統府：前副總統陳建仁接新閣揆 27日開記者會宣布",
            "content": [
                "總統府發言人張惇涵今天表示，針對新任閣揆人選，總統蔡英文下午邀請前副總統陳建仁，就重大國政議題交換意見，並正式徵詢陳建仁後定案；總統並立即告知行政院長蘇貞昌及副總統賴清德。",
                "張惇涵指出，總統預計27日上午10時，在總統府召開記者會正式宣布。",
                "張惇涵表示，執政團隊的目標是穩定政局、開創新局，並在農曆年節後，讓新的內閣團隊迅速就位，讓各項國政無縫接軌、順利推動。",
                "陳建仁1951年出生於高雄，現年71歲，篤信天主教，國際知名流行病學專家，民主進步黨籍，中華民國第14屆副總統，曾任行政院衛生署署長、行政院國家科學委員會主任委員、中研院副院長等職務，副總統任內曾兼任國家年金改革委員會與總統府人權諮詢委員會召集人。",
                "陳建仁的學術成就斐然，是國際知名砷中毒專家，相關研究之論文系列被認定是環境流行病學經典著作，另一著名貢獻是慢性B型肝炎，曾率領團隊進行全球規模最大、時間最長的肝炎病毒追蹤研究，發現預測末期肝病重要分子標幟。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301255003.aspx?topic=4115",
            "images": null,
            "hash_tags": null,
            "uid": "351db82c-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 03:42:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "內閣總辭贈茶葉盼閣員耐高溫泡好茶 蘇貞昌：我來擔待各位留下來",
            "content": [
                "行政院長蘇貞昌今天率領內閣總辭，他致詞時表示，「當整個情勢走到這裡，要有人承擔的時候，就是我來擔待，各位留下來」，但蘇內閣真的是被肯定，感謝行政團隊做出成績，閣員們都已通過檢驗，「純度萬分之9999」。",
                "蘇貞昌今天主持臨時行政院會，率領內閣總辭，他臨別送閣員茶葉，搭配先前就贈送茶壺，盼大家「耐高溫、泡好茶」。",
                "行政院在院會後發布新聞稿指出，蘇貞昌致詞時指出，因緣際會他有幸帶領內閣為國家做事、為人民服務。4年前沒有人看好，但是4年來一起合作、相互扶持，做了許許多多不一樣的事，創了不同的風格，也留下了許多的成績。",
                "他說，幾天前總統蔡英文曾公開大力肯定、感謝行政團隊，就是指內閣努力所做出來的成績，與有榮焉，這走過的這4年，是很值得一起努力的日子，「我有幸和各位在行政院這個最高行政機關一起走過這4年，我還是一句老話，千言萬語、鞠躬敬禮，謝謝你」。",
                "蘇貞昌說，今天是他主持的第203次院會，此次任期從2019年1月14日起算已1478天，大家真的是窮盡一切面對各種不一樣的挑戰，全心為國家、土地、民眾盡力做到最好。",
                "他表示，當然限於他的能力有限，依然覺得有些地方做得還不夠，需要由他這個帶頭的人承擔。現在依憲法規定，緣盡於此，「這個是當整個情勢走到這裡，要有人承擔的時候，就是我來擔待，各位留下來」。但蘇內閣團隊真的是被肯定的、被檢驗的、被留下來的，「我們都通過了檢驗，而且我們真的是純度萬分之9999，成色十足」。",
                "蘇貞昌說，雖然旗號有改、隊形有變，但守護台灣的心始終如一，要為國為民的心志也一本初衷，期盼各位未來在準院長陳建仁領導繼續努力。",
                "他也提及12日宴請閣員時曾送大家茶壺，今天則送大家一些好茶葉，「請各位繼續耐住高溫、泡出好茶，可以讓大家分享」，並在茶袋留了一張小卡片表示心意，盼閣員琢磨。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300060.aspx?topic=4115",
            "images": null,
            "hash_tags": null,
            "uid": "24913606-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-26 11:24:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "林佳龍任總統府秘書長 李大維回任海基會董事長",
            "content": [
                "總統蔡英文今天上午在總統官邸約詢前交通部長林佳龍，林佳龍同意接任總統府秘書長。現任總統府秘書長李大維傳可望回任海基會董事長，不過，李大維人事案將等總統徵詢當事人的意願後才會定案。",
                "總統蔡英文27日將宣布由前副總統陳建仁接任行政院長，內閣新人事與國安團隊改組同步啟動。總統上午在官邸約詢前交通部長林佳龍，徵詢出任總統府秘書長的意願。",
                "黨政人士表示，總統一開始就鎖定林佳龍出任總統府秘書長，主要是著眼中生代的林佳龍，除在內政方面的歷練多元、接地氣之外，還擁有耶魯大學博士學位，亦是現任外交部無任所大使；過去曾任國安會諮詢委員、總統府副秘書長等職務，外交相關資歷豐富，並曾參與重要外交會議與決策。",
                "黨政人士指出，相較現任總統府秘書長李大維是資深外交官出身，林佳龍則擁有立委、台中市長等民意代表與地方首長執政歷練；總統希望林佳龍接任秘書長後，可代表總統與各方互動，並在政策專業外，再多累積外交與人脈的歷練。",
                "至於未來府院黨的互動，黨政人士表示，第一軌是總統、行政院長與黨主席；第二軌是林佳龍、鄭文燦（內定行政院副院長）與民進黨秘書長許立明，3人都出身學運世代且彼此熟識，可讓黨內中生代強化橫向聯繫。",
                "此外，總統府秘書長確定由林佳龍接任，目前兩位副秘書長職缺，一位是黃重諺、另一位懸缺已久的副秘書長職缺亦可望補實。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301265003.aspx?topic=4115",
            "images": null,
            "hash_tags": null,
            "uid": "1c064854-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 10:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "陳建仁新內閣 李永得改任政委、莊翠雲掌財政部",
            "content": [
                "準閣揆陳建仁今天陸續徵詢內閣團隊，黨政人士指出，行政院三長及政務委員皆已定案，原政務委員全數留任，文化部長李永得改任政務委員，財政部長莊翠雲",
                "黨政人士說，副院長由桃園市前市長鄭文燦出任，秘書長由熟稔政院事務的李孟諺留任，政務副秘書長何佩珊續留襄助新內閣團隊，發言人由內政部政務次長陳宗彥接任。",
                "首長部分，除了昨天已確定的經濟部長王美花、勞動部長許銘春、海委會主委管碧玲，黨政人士說，今天徵詢後，再度增加3位女性閣員，包含財政部長由政務次長莊翠雲接任、僑務委員會委員長由副委員長徐佳青接任、行政院原子能委員會主任委員則由副主委張靜文接任。",
                "政務委員部分全數留任，政務委員林萬億、張景森、鄧振中、羅秉成、黃致達，政務委員吳澤成兼行政院公共工程委員會主委、龔明鑫兼國家發展會主委、吳政忠兼國家科學及技術委員會主委；另外，文化部長李永得轉任政委。",
                "黨政人士說，此次內閣特色之一就是女性閣員比例增加；政務次長部分，陳建仁將與部長們共同討論，預計30日下午定案。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301275007.aspx?topic=4115",
            "images": null,
            "hash_tags": null,
            "uid": "b67276a2-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-03 08:14:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北3日電",
                "href": null
            },
            "title": "石崇良接健保署長 薛瑞元：次長人選最快下週定案",
            "content": [
                "衛生福利部中央健康保險署今天發布採訪通知，2月6日將舉行署長交接布達典禮。衛福部長薛瑞元說，確定由現任常務次長石崇良接任，至於次長接班人選，最快下週討論定案。",
                "李伯璋在任6年8個月，是史上最長任期的健保署長，健保署日前發生健保資料外洩事件，檢調還在偵辦中，根據自由時報報導，這是導致李伯璋異動主因。",
                "健保署今天下午發布採訪通知，將於2月6日（星期一）上午10時舉辦健保署署長交接布達典禮，由薛瑞元主持。薛瑞元接受媒體聯訪表示，確定由石崇良接任，但次長接班人選還沒討論。",
                "對於外傳可能由現任衛福部疾病管制署長周志浩接棒，薛瑞元再度重申「還沒，還沒討論」，沒交接就沒有空缺，最快下週決定，這也要與行政院討論。",
                "石崇良歷任衛福部醫事司司長、衛福部主任秘書、衛福部綜合規劃司司長、行政院衛生署企劃處處長、衛生署醫事處處長，資歷完整。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202302030171.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230203/2000x1469_wmky_019445830955.jpg",
                    "describe": "衛福部健保署長將由現任常務次長石崇良接任。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "薛瑞元",
                    "href": "/tag/hysearchws.aspx?q=薛瑞元"
                },
                {
                    "tag": "石崇良",
                    "href": "/tag/hysearchws.aspx?q=石崇良"
                }
            ],
            "uid": "838c01e6-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-03 04:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃雅詩台北3日電",
                "href": null
            },
            "title": "率國安局守護台灣 蔡明彥：情報無顏色、無假期",
            "content": [
                "新任國安局長蔡明彥在國安局網站發布談話，他表示，鑒於國際局勢及兩岸情勢，台灣未來國安威脅與挑戰將「有增無減」，他也強調國安局將堅守「情報無顏色、情報無假期」的工作立場。",
                "蔡明彥小檔案",
                "國安局在網站刊出蔡明彥的「局長歡迎詞」。蔡明彥指出，國安局自民國83年1月1日法制化以來，負責綜理「國家安全情報」、「特種勤務策劃與執行」、「密碼管制與研製」等3項主軸任務，所屬國安情報人員始終秉持「無名英雄」精神，以「效忠國家、服膺憲法、恪盡職責、犧牲奉獻」為工作信條，堅守「情報無顏色、情報無假期」工作立場，戮力達成各項任務，確維國家安全與社會安定。",
                "蔡明彥表示，盱衡當前國內外安全情勢，中共持續升高對台軍事恫嚇，擴大對台各領域脅迫作為及操作「灰色地帶」等複合式威脅，嚴重衝擊區域穩定，且持續加大認知作戰力度，圖謀分化台灣社會民心。",
                "蔡明彥分析，國際局勢部分，俄烏戰爭陷入膠著、北韓頻密在周邊區域發射飛彈、國際強權持續在中東角力，整體情勢呈現動盪態勢；鑒於國際局勢及兩岸情勢瞬息萬變，台灣未來面臨的國家安全威脅與挑戰將有增無減。",
                "蔡明彥強調，國安局將持續依法統合指導、協調國安團隊，與時俱進調整工作部署與方法，致力先期掌握各類安全威脅及影響國家安全的戰略預警情訊，及時提供權責機關參考，協助政府決策。",
                "蔡明彥指出，「忠誠無私」是奠基國安局的中心思想，他將遵循總統蔡英文提示「四大韌性」的國家發展政策方向，乘特情報工作「專業化、國際化、精準化」的治理目標，攜手國安團隊鞏固第一線，守護全體國民與家園的安全，展現「強韌、堅實」的國安力量。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302030062.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230203/2000x1378_wmky_0544220783885.jpg",
                    "describe": "新任國安局長蔡明彥表示，鑒於國際局勢及兩岸情勢，台灣未來國安威脅與挑戰將「有增無減」。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡明彥",
                    "href": "/tag/hysearchws.aspx?q=蔡明彥"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "89e4807c-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-01 02:37:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北1日電",
                "href": null
            },
            "title": "陳建仁：我是最能執行蔡總統交付4大任務的閣揆",
            "content": [
                "行政院長陳建仁今天表示，總統蔡英文邀請他參加國安會議，副總統賴清德也在場，他是最能執行蔡總統交付4大任務的行政院長。",
                "陳建仁今天拜會立法院朝野黨團，首站到民進黨立法院黨團；會前媒體詢問，蔡總統是否邀請他跟賴副總統一起參加國安會議，讓「英賴陳」鐵三角成形，以及蔡總統交付4大任務，他是否為蔡總統意志的最佳執行者。",
                "陳建仁說，今天蔡總統邀請他參加國安會議，賴副總統也在，「我當然是最能夠執行蔡總統交付4大任務的行政院長」，蔡總統才會請他當行政院長。",
                "陳建仁指出，他會全力以赴，跟行政團隊努力完成這4大任務，讓台灣變得更堅韌、更美好，經濟跟社會發展更向上提升。",
                "蔡總統1月27日指出，期許新的內閣團隊，持續完成4大任務：第一，階段性盤整各項防疫措施，讓國民生活朝更開放、更正常化的方向前進。其次，進行社會照顧體系總檢討。第三是持續提升國家基礎建設，第四、持續推進六大核心戰略產業，鞏固台灣在全球供應鏈的關鍵地位。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302010033.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/923x768_20230201000009.jpg",
                    "describe": "行政院長陳建仁（前左2）1日上午到立法院拜會4個黨團，首站來到民進黨立法院黨團，與立委握手致意。中央社記者王飛華攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/960x768_20230201000008.jpg",
                    "describe": "行政院長陳建仁（前排中）、副院長鄭文燦（前排右2）與秘書長李孟諺（2排左2）1日上午拜會立法院朝野黨團，首站來到民進黨立法院黨團。前排左2為民進黨立法院黨團總召柯建銘。中央社記者王飛華攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1152x768_20230201000012.jpg",
                    "describe": "行政院長陳建仁（前排中）、副院長鄭文燦（前排左3）與秘書長李孟諺（後右2）1日拜會民進黨立法院黨團，陳建仁受訪時表示，總統蔡英文邀請他參加國安會議，副總統賴清德也在場，他是最能執行蔡總統交付4大任務的行政院長。中央社記者王飛華攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1090x768_20230201000019.jpg",
                    "describe": "行政院長陳建仁（右2）、副院長鄭文燦（右1）1日上午到立法院拜會國民黨立法院黨團，陳建仁與國民黨立法院黨團總召曾銘宗（中）致意並合影。中央社記者謝佳璋攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1204x768_20230201000016.jpg",
                    "describe": "行政院長陳建仁（右）1日上午到立法院拜會國民黨立法院黨團，與國民黨立法院黨團總召曾銘宗（中）握手致意。中央社記者謝佳璋攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1122x768_20230201000017.jpg",
                    "describe": "行政院長陳建仁（前右）1日上午前往立法院拜會國民黨立法院黨團，與國民黨立委洪孟楷（前左）等人握手致意。中央社記者謝佳璋攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1604x768_20230201000027.jpg",
                    "describe": "行政院長陳建仁（右6）、副院長鄭文燦（前左4）與秘書長李孟諺（前左3）1日上午拜會台灣民眾黨立法院黨團，與民眾黨立委合影。中央社記者王飛華攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1247x768_20230201000028.jpg",
                    "describe": "行政院長陳建仁（右1）1日上午到立法院拜會國民黨立法院黨團，向國民黨立法院黨團總召曾銘宗（右2）等人拱手致意。中央社記者謝佳璋攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1199x768_20230201000029.jpg",
                    "describe": "行政院長陳建仁（右）1日上午拜會國民黨立法院黨團，國民黨立法院黨團總召曾銘宗（左）說明國民黨立場，並提出對行政院的要求。中央社記者謝佳璋攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1241x768_20230201000050.jpg",
                    "describe": "行政院長陳建仁（左4）、副院長鄭文燦（左3）、秘書長李孟諺（左2）與發言人陳宗彥（左1）1日拜會時代力量立法院黨團，時代力量黨團總召邱顯智（右3）致贈「苦民所苦」中堂卷軸。中央社記者王飛華攝　112年2月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "904b1688-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 14:41:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北31日電",
                "href": null
            },
            "title": "普發現金、口罩令鬆綁 疫後復甦成陳建仁內閣首要挑戰",
            "content": [
                "行政院長陳建仁走馬上任，首日公開行程赴立法院與疫情指揮中心，凸顯新閣新挑戰是疫後復甦，具體政策作為是普發6000元現金的疫後特別條例草案，以及放寬口罩等疫後生活新措施；為此，陳建仁明天將親自拜會立院所有朝野黨團，展現誠意尋求支持。",
                "疫後復甦是陳建仁新閣的新挑戰，內政部長林右昌今天透過臉書強調，疫情期間台灣總體經濟表現亮眼，但中小、微型企業損失慘重，也讓貧富差距變大、社會相對剝奪感變大；他認為，這才是民進黨去年底敗選，最重要的政經與社會因素。",
                "為此，新台幣3800億元的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，正是疫後復甦的最重要政策手段，但目前處於立法院協商期，讓行政院對普發6000元的既定政策，由最樂觀的2月底、3月初，往後延至4月。",
                "再看行政程序，特別條例通過後，須等總統公布3天後正式施行，接著政院要通過特別預算，行政院長赴立法院備詢，再經立法院審查特別預算後，才能運用相關預算進行普發6000元等施政作為。",
                "對政院來說，疫後特別條例不單只有普發現金，還包括挹注全民健康保險基金、減輕居住負擔及提高居住品質、加強照顧弱勢族群及提供關懷服務、擴大公共運輸補貼，以及推動產業及中小企業升級轉型等9類用途；在立院卡關越久，將讓政府缺少因應景氣不被看好的施政手段。",
                "政院官員指出，院長陳建仁首日拜會立法院與疫情指揮中心的主軸只有一個，就是要確認政府能如何協助民眾進入疫情後的生活，而疫後特別條例包含協助產業、及受疫情衝擊的民眾，的確是疫後生活關鍵的政策之一。",
                "至於在野黨在立院的可能攻防，政院官員強調，正如同陳建仁今天所提醒，相關部會必須要完整論述政策，清楚向社會、立委及利害關係對象作說明，避免施政美意被誤解；且政院會正面面對、好好說明，不會因此將疫後特別預算切割處理，普發6000元與其他計畫的預算規劃，將在條例三讀後同步提出。",
                "政院官員指出，疫後特別條例有望充分協助受疫情衝擊的產業與民眾，新內閣確實期待立法院也能支持，因此陳建仁除今天拜會立法院長游錫堃，明天將拜會立院各朝野黨團，展現誠意、尋求支持。",
                "至於口罩禁令是否解除等疫後新生活措施，政院官員表示，新內閣必須面對疫後生活，陳建仁今天聽取報告後，已請指揮中心做相關擬定，主軸是放寬包含口罩的相關措施，但必須配合對整體疫情的監測才能做適度的研議，陳建仁預計這週會再聽取指揮中心說明。",
                "政院官員指出，陳建仁明白疫後時代相當艱難，因此已多次提醒行政團隊，要把服務民眾當作共同信仰，發揮溫暖堅韌的特性，打造一個溫暖而堅韌的台灣。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301310369.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/1152x768_wmky_243432953402.jpg",
                    "describe": "行政院31日上午舉行聯合交接典禮，新任行政院長陳建仁（前排左3）隨後也與閣員於行政院廣場拍攝大合照，全員於拍照前就定位、整理服裝儀容。中央社記者趙世勳攝 112年1月31日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/964x768_wmky_087241531128.jpg",
                    "describe": "行政院長陳建仁（左）31日前往中央流行疫情指揮中心視察，出席防疫視訊會議，預計聽取報告後接受聯訪。圖為陳建仁抵達後與衛福部長薛瑞元（右）握手致意。中央社記者張皓安攝 112年1月31日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/1147x768_wmky_404413514081.jpg",
                    "describe": "內閣31日交接，行政院長陳建仁（前左）上任後的首個行程就是赴立法院拜會立法院長游錫堃（前右），游錫堃在2樓大會客室旁的樓梯口迎接陳建仁。中央社記者趙世勳攝　112年1月31日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "林右昌",
                    "href": "/tag/hysearchws.aspx?q=林右昌"
                }
            ],
            "uid": "96a8707a-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 14:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北31日電",
                "href": null
            },
            "title": "陳建仁：防疫措施將鬆綁  防疫工作不鬆懈",
            "content": [
                "行政院長陳建仁今天正式上任，他晚間在臉書表示，疫後時代，所有閣員都要秉承「服務人民」的信仰，政府防疫措施雖然將陸續鬆綁，但防疫工作不鬆懈。",
                "陳建仁在臉書表示，上午在副總統賴清德的監交下，已從行政院前院長蘇貞昌手中接下印信，正式成為行政院長。",
                "他說，感謝蘇貞昌這4年多來帶領行政團隊，走過百年大疫，為台灣守住種種挑戰，克服各項困難，更為台灣的進步奠定基礎。",
                "陳建仁說，面對疫後時代，他勉勵所有閣員，將「服務人民」作為信仰，更要發揮「溫暖堅韌」的特質照顧人民，讓國家繼續向前。",
                "陳建仁今天下午前往拜會立法院長游錫堃，並到疫情指揮中心召開防疫會議。他說，感謝第一線協助防疫所有人員的辛勞，為台灣人民守護健康，接下來，政府即將鬆綁幾項防疫措施，但這不代表防疫工作會鬆懈，「國人的健康絕對是我們的第一要務，讓我們繼續團結一心，共同守護，讓台灣更好」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301310357.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "9cdb33ec-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 12:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北31日電",
                "href": null
            },
            "title": "新閣上路 府院黨啟動3+3新溝通機制中生代扮要角",
            "content": [
                "立法院2月1日新會期前，總統府、行政院、民進黨人事改組全部就定位，府院黨溝通機制明天無縫接軌，由總統蔡英文、行政院長陳建仁、民進黨主席賴清德的「3巨頭」，加上總統府秘書長林佳龍、行政院副院長鄭文燦與民進黨秘書長許立明組成「3中生代」，將啟動全新的府院黨3+3溝通機制。",
                "總統蔡英文因九合一敗選請辭黨主席，新任民進黨主席由副總統賴清德出任，前副總統陳建仁接任閣揆，未來府院黨溝通平台或機制，成為各界關切焦點。",
                "行政院發言人陳宗彥被問及總統與陳建仁的互動，是否延續現行每週三早餐會、兩人一對一會面或維持府院黨午餐會。他表示，還是會維持過往方式。",
                "黨政人士說，過去府院黨溝通機制，由身兼黨主席的蔡總統主持，總統會邀副總統賴清德出席，其他成員包括行政院長、民進黨立法院黨團總召等人，總統府副秘書長黃重諺、總統辦公室主任一起與會。",
                "隨著新內閣上路，府院黨整隊完成，全新的府院黨溝通機制備受關注。黨政高層說，明天府院黨午餐會出席人員包括總統、府秘書長林佳龍，行政院長陳建仁、副院長鄭文燦、秘書長李孟諺等政院3長，以及兼任民進黨主席的副總統賴清德、秘書長許立明，還有民進黨立法院黨團總召柯建銘等人。",
                "黨政高層說，府院黨溝通機制除了「永遠的總召」柯建銘外，每個人的角色、職稱已有更動，並加入中生代林佳龍、鄭文燦、許立明等代表性人物，強化溝通協調角色。",
                "府院黨人事改組就定位，訴求「溫暖堅韌」行政團隊的陳建仁，上工後隨即拜會立法院長游錫堃，展現對國會的尊重，營造行政與立法和諧氣氛。",
                "至於行政、立法溝通協調平台，民進黨立法院黨團總召柯建銘表示，既有的機制會繼續運作，不會改變；根據立法院8個常設委員會性質，每個委員會都設有政策小組召集人，會邀請行政院相關部會一起開會討論，遇到重大政策亦設有黨政協調會報機制。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301310330.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/1138x768_wmky_269246598565.jpg",
                    "describe": "新任行政院長陳建仁（左起）、總統府秘書長林佳龍與行政院副院長鄭文燦31日宣誓就職。中央社記者鄭傑文攝 112年1月31日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "a29bcbf2-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 10:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者汪淑芬台北31日電",
                "href": null
            },
            "title": "王國材留任交通部長 盼政績達高峰時再離開",
            "content": [
                "內閣改組，交通部長王國材獲留任。王國材今天與媒體座談，他說，新任行政院長陳建仁先前徵詢他留任意願時，他毫不猶豫就答應，盼未來能在政績達高峰時離開。",
                "王國材說，他與交通部同仁全力拚政績，包括完成南迴鐵路電氣化、金門大橋及南方澳大橋通車，繼蘇花改後現在要執行蘇花安計畫，交通部未來政績應很有看頭，但執政黨因選舉結果不佳，若這時離開，他不甘心。",
                "王國材說，他與陳建仁不熟，但當陳建仁徵詢他留任交通部長意願時，他毫不猶豫就答應，他希望未來能在政績達高峰時再離開。",
                "至於高峰的定義，王國材未明講，但他表示，完成台鐵公司化最後一哩路、降低交通事故及偏鄉正義都是未來執政重點。",
                "王國材也說，他是在行政院長新人選敲定後，才獲徵詢留任意願，時間點在農曆年的後期，之前從未有人問過他，外界任何傳言都不正確。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301310297.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/799x768_20230131000208.jpg",
                    "describe": "交通部長王國材（圖）31日表示，他與新任行政院長陳建仁不熟，但當陳建仁徵詢他留任交通部長意願時，他毫不猶豫就答應了，他希望未來能在政績達高峰時再離開。中央社記者汪淑芬攝 112年1月31日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王國材",
                    "href": "/tag/hysearchws.aspx?q=王國材"
                },
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "a86d7c9c-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 10:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊淑閔台北31日電",
                "href": null
            },
            "title": "陳建仁借調薪資惹議 中研院副院長：過往案例多、特聘高薪有歷史背景",
            "content": [
                "行政院長陳建仁自中研院借調，被質疑卸任後仍可領中研院特聘研究員新台幣49萬元高薪，中研院副院長黃進興今天認為這是不公平的說法，也是對特聘研究員的設置不了解所致。",
                "高雄市前副市長葉匡時日前臉書貼文表示，等蔡英文總統任期屆滿，相信陳建仁將會回到中研院繼續領高薪擔任特聘研究員。但他也說，國際級學術人才不可多得，中研院特聘研究員聘期不受年齡限制，值得特別尊重珍惜，要求一定年齡強制退休，有商榷餘地。",
                "2023年台北國際書展今天開展，中研院參展，對於近日媒體報導質疑陳建仁自中研院借調出任行政院院長，是不捨特聘研究員的49萬元高薪，中央研究院副院長黃進興接受媒體聯訪時，做了相關分析。",
                "黃進興表示，陳建仁的論文發表在生物醫學方面，排名都是台灣第一名，學術成就是沒有疑慮的，陳建仁除了是中央研究院的院士，還是美國國家的院士，這個都不是可以隨便操作的，學術成就在世界上獲得肯定。",
                "陳建仁原任中研院基因體中心特聘研究員，對於薪資爭議，黃進興說，可能是對中央研究院設置特聘研究員的背景不了解，因為台灣科研人員待遇低於國際水平，難以全球攬才，才創設此制度，事實上美國的待遇是中研院的3倍，香港是4倍，新加坡3.5倍，中國大陸2倍。",
                "他說，自己擔任歷史語言研究所所長之職時，也曾在立法院被質詢5年走掉了7個研究員，「怎麼當所長的？」也有幾名立委稱：「你那麼笨？不會提高待遇嗎？」",
                "黃進興進一步說，台灣人才曾被史丹佛大學、芝加哥大學以及香港、北京的大學挖走，原因之一就是待遇太差，所以前中研院院長李遠哲當年回國做了改善，因而設置特聘研究員；現在也有大學開始仿效設置特聘、講座教授，待遇不見得比中研院差，有的也相當高。",
                "關於陳建仁借調，引起政黨不同評價。黃進興說，不管是國民黨或民進黨主政時期，都有不少優秀人才從大學、中研院被借調，有些現在回歸了，事實上陳建仁到政府服務，或是回中研院，都有法規可循、不可能例外，陳建仁像是「諸葛亮六出祁山」，有使命感、虔誠的天主教徒，國家需要他，不計個人毀譽而接受。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301310296.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1152x768_wmky_601211034590.jpg",
                    "describe": "行政院長陳建仁（中）自中研院借調，被質疑卸任後仍可領中研院特聘研究員新台幣49萬元高薪。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "ae4b5c24-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 09:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者汪淑芬台北31日電",
                "href": null
            },
            "title": "沈慧虹任交通部參事 督導降低行人事故專案",
            "content": [
                "內閣改組，交通部長王國材留任，他今天下午與記者座談時表示，已邀前新竹市副市長沈慧虹擔任交通部參事，全面督導道安委員會中有關降低行人事故專案。",
                "王國材在農曆年前的新春記者會曾說，因為交通死亡事故持續攀升，111年比110年還高，他最不滿意的施政就是道路安全工作，尤其行人交通事故死亡每年300到400人。",
                "王國材今天說，改善道安仍是今年的工作重點，他已邀沈慧虹擔任交通部參事，並督導道安會中有關降低行人事故專案，包括監督各縣市改善情形及評鑑。",
                "王國材在新春記者會曾提到，期盼今年交通事故死亡能較民國111年降低5%；他今天說，希望表現能更好，而道安工作很複雜，長遠來看是文化的改變，109年開始從國小到高中教材都已納入道安課程，但這是長期工作，緩不濟急；短期部分，要透過道路工程改善，包括路口設計及標誌標線劃設，還有執法，地方政府應該要更努力。",
                "日前發生多起交通車輛不禮讓行人的交通事故，王國材說，希望汽機車駕駛將路上行人視為自己的親友，在行駛上就會有更謹慎的態度。",
                "王國材也提到偏鄉交通也是交通部的施政重點，他認為偏鄉正義很重要，幸福巴土、小黃及噗噗共乘數量還會再增加。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301310246.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/2000x1339_wmky_0576911547390.jpg",
                    "describe": "交通部長王國材留任31日表示，已邀前新竹市副市長沈慧虹（圖）擔任交通部參事。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王國材",
                    "href": "/tag/hysearchws.aspx?q=王國材"
                },
                {
                    "tag": "沈慧虹",
                    "href": "/tag/hysearchws.aspx?q=沈慧虹"
                }
            ],
            "uid": "b4904c34-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 08:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北31日電",
                "href": null
            },
            "title": "陳建仁首次主持院會  要求團隊完整論述政策",
            "content": [
                "行政院長陳建仁今天主持臨時行政院會，對團隊提出幾項要求，包含行政團隊要即刻上路，分秒為民眾服務、對政策要有完整論述能力，避免美意被誤解、請9位政委協助跨部會協調。",
                "陳建仁上午完成行政院長宣誓與交接流程後，隨即主持臨時行政院會，另外也簽署首份公文，核定「淨零排放路徑112-115綱要計畫」。",
                "行政院下午發布新聞稿指出，陳建仁在臨時院會致詞時說，根據全世界經濟成長狀況，今年是充滿挑戰的一年，因此政府穩健推動政務是關鍵中的關鍵，行政團隊要即刻上路，分分秒秒都要為服務民眾而努力，除延續、深化前院長蘇貞昌既有的福國利民措施外，也要達成總統蔡英文交代的4大任務。",
                "陳建仁說，假訊息、假新聞對施政造成很大衝擊，如何做好輿情即時處理相當重要，因此部會對政務要有完整論述能力，強化輿情即時處理能力，相關執行的業務跟施政，一定要淺顯易懂、清楚地向社會、立委，以及利害關係的對象說明。",
                "他說，前院長蘇貞昌所率領的行政團隊，在輿情反映方面，已有相當好的處理機制，但是希望各部會除了即時、快速回應澄清外，也要再思考如何讓閱聽民眾的習慣改變，正確有效傳達政府施政，避免施政美意被誤解；他請發言人陳宗彥帶領各部會發言體系一起努力。",
                "另外，陳建仁也特別拜託9位政委，協助進行跨部會協調，促進部會合作，找到最佳的方案，發揮團隊最大的戰力，讓施政更順暢。",
                "陳建仁也引用教宗方濟各名言「真正的權力就是服務」，他說，要做一個好的領導者，必須善體民意，真正好的牧羊人都是要跟羊群在一起，行政團隊必須按照民意之所向做好施政，要有同理心、關懷心，確實瞭解民眾的需要。",
                "他說，疫後的時代是相當艱難，希望團隊把服務民眾當作共同信仰，發揮溫暖堅韌的特性，打造一個溫暖而堅韌的台灣，「各就各位，開始做事」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301310230.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "bb6109ea-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 03:04:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛、陳俊華台北31日電",
                "href": null
            },
            "title": "陳建仁：閣揆是人生最後公職 打造溫暖堅韌台灣[影]",
            "content": [
                "內閣今天交接，行政院長陳建仁表示，這個職務將是他人生最後一個公職，剩下的475天他會全力以赴，為民眾與下一代打造溫暖堅韌的台灣，並提醒新內閣「服務民眾就是大家共同的信仰」。",
                "行政院今天舉行聯合交接典禮，陳建仁在副總統賴清德監交下，收下閣揆印信，卸任行政院長蘇貞昌正式結束逾4年任期。",
                "陳建仁致詞時笑說，過去在政院3度擔任監交人輕鬆多了，今天接下印信，感受到沉重的責任落在肩上，戰戰兢兢、如履薄冰都不足以形容現在心情，也讓他更加欽佩，且想將過去的院長們當作學習對象。",
                "提及內閣交接，陳建仁說，他要特別感謝蘇貞昌這4年多來穩定政局、勇敢施政、領導防疫，留下來的典範將刻劃在台灣每個角落，也是未來內閣運作的重要基礎。",
                "他表示，蘇貞昌是25年來任期最長的行政院長，對國家的貢獻無法三言兩語說完；他邀請眾人為蘇貞昌鼓掌致意，蘇貞昌也面帶笑容回應。",
                "陳建仁表示，感謝總統蔡英文的信任與託付，在任期的最後將院長一職交給他，不過這重擔是由整個精實團隊來貢獻所長、分工合作。",
                "關於新內閣組成，陳建仁指出，此次為穩健銜接政務，留用部分蘇內閣閣員，期待延續會做事團隊的優異政績，也擴大世代參與及合作，團隊中有老將，也有嶄新的中生代面孔，並倍增女性閣員比例；為貼近民意，也延攬五星級施政的縣市長地方政府成員加入新團隊。",
                "陳建仁提醒，作為公僕，真正的權力就是服務，責任越大權力也越大，並以聖經說的「你們中間誰要為首的，就要做眾人的僕人」為例提醒大家，眾人雖有不同宗教信仰，但加入行政團隊，服務民眾就是共同的信仰。",
                "關於施政方向，陳建仁說，疫情後，民眾希望最快速度恢復繁榮，政府也要強化台灣在經濟社會建設上的堅韌，尤其要讓受薪階級、育兒家庭以及社會弱勢都得到溫暖照顧，民眾也不想看到朝野對立，整個社會需要團結奮鬥，讓台灣成為2300萬人驕傲共榮的國家。",
                "陳建仁表示，他會加快步伐，推動當前迫切施政。除逐步盤整防疫措施，讓民眾生活正常化，也會協助這幾年因疫情遭衝擊的產業與國民，並利用蘇內閣規劃的疫後特別條例來強化中小企業體質、完善農漁村基礎設施。",
                "他說，面對全球經濟變局與通膨，台灣的照護體系要更周延，無論租屋、房貸、學貸壓力，或是掃毒、掃黑、反詐騙，行政團隊重點就是要減輕民眾負擔，安定民心，讓民眾受到溫暖照顧帶著自信微笑，在國家前進步伐上，攜手同行並肩合作，「不僅要帶台灣走過難關，更要讓下一個10年更有面對挑戰的堅韌性與競爭力」。",
                "提及未來展望，陳建仁說，閣揆將是人生最後一個公職，接下這任務他將全力以赴、沒有懸念，很多重要施政需要推動，大家沒有蹉跎空間、沒有得過且過的本錢，每天都要為台灣的長遠、未來發展打下堅實基礎，每天的作為就是要照顧好民眾的每一天。",
                "陳建仁指出，未來的475天，大家都要上緊發條，為台灣民眾與下一代打造溫暖堅韌的台灣，「讓我們開始工作吧」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301310049.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/2000x1504_wmky_0475226403058.jpg",
                    "describe": "行政院31日舉行聯合交接典禮，新任行政院長陳建仁（圖）致詞表示，他要特別感謝卸任行政院長蘇貞昌這4年多來穩定政局、勇敢施政、領導防疫，留下來的典範將刻劃在台灣每個角落，也是未來內閣運作的重要基礎。中央社記者吳家昇攝 112年1月31日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/1152x768_wmky_122041701187.jpg",
                    "describe": "行政院31日上午在大禮堂舉行卸、新任院長交接典禮，由副總統賴清德（中）擔任監交人，卸任行政院長蘇貞昌（左）將印信交接給新任行政院長陳建仁（右）。中央社記者吳家昇攝　112年1月31日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/997x768_wmky_671035666448.jpg",
                    "describe": "閣揆交接，行政院31日上午在大禮堂舉行聯合交接典禮，結束後新任行政院長陳建仁（中）到門口送副總統賴清德乘車離開。中央社記者趙世勳攝 112年1月31日"
                }
            ],
            "hash_tags": [],
            "uid": "c1a25782-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 01:43:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛、陳俊華台北31日電",
                "href": null
            },
            "title": "行政院聯合交接典禮 陳建仁接下閣揆印信[影]",
            "content": [
                "閣揆交接，行政院今天舉行聯合交接典禮，新任行政院長陳建仁由副總統賴清德監交接下閣揆印信，卸任行政院長蘇貞昌正式結束逾4年任期。",
                "蘇貞昌昨天率內閣總辭，行政院今天上午在大禮堂舉行聯合交接典禮，監交人為副總統賴清德。",
                "陳建仁稍早已與政務人員赴總統府宣誓，下午第一個行程將與副院長鄭文燦共同拜會立法院長游錫堃，期待早日推動普發新台幣6000元的相關法制程序。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301315003.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/1152x768_wmky_52955829876.jpg",
                    "describe": "閣揆交接，行政院31日上午在大禮堂舉行聯合交接典禮，由副總統賴清德（中）擔任監交人，卸任行政院長蘇貞昌（左）將印信交接給新任行政院長陳建仁（右）。中央社記者吳家昇攝 112年1月31日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/997x768_wmky_476522535639.jpg",
                    "describe": "閣揆交接，行政院31日上午在大禮堂舉行聯合交接典禮，結束後新任行政院長陳建仁（中）到門口送副總統賴清德乘車離開。中央社記者趙世勳攝 112年1月31日"
                }
            ],
            "hash_tags": [],
            "uid": "c78613aa-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 12:01:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛、葉素萍台北30日電",
                "href": null
            },
            "title": "陳建仁31日走馬上任  下午將拜會游錫堃",
            "content": [
                "準行政院長陳建仁明天走馬上任，上午赴總統府宣誓就職後，將回到行政院參與交接典禮，隨後主持臨時院會，下午再與準副院長鄭文燦拜會立法院長游錫堃，討論普發現金6000元事宜。",
                "行政院長蘇貞昌今天上午率內閣總辭，新舊內閣交接安排在明天。明天上午的交接典禮之前，陳建仁與新任總統府秘書長林佳龍、準行政院副院長鄭文燦及其他政務首長將先至總統府參加宣誓典禮。",
                "隨後，根據行政院資訊，蘇貞昌、陳建仁明天都將出席在行政院大禮堂舉行的聯合交接典禮，監交人是副總統賴清德；2019年時任行政院長賴清德卸任，交棒給蘇貞昌，當時監交人是陳建仁。",
                "攸關普發新台幣6000元的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」尚在立法院等待協商。為推動此政策儘早上路，陳建仁明天首個行程，就是與鄭文燦共同拜會立法院長游錫堃，期待普發6000元現金的相關法制程序能有推動共識。",
                "此外，蘇內閣因應疫情，暫停邀請六都首長列席每週四的例行行政院會。不過，準發言人陳宗彥今天表示，陳建仁內閣第一次院會將邀請六都首長列席；依據行政院規劃，首次院會將於2月2日舉行。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300284.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "cd4dca3a-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 11:58:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北30日電",
                "href": null
            },
            "title": "陳建仁：延續蘇貞昌團隊成績 盼政務無縫接軌",
            "content": [
                "準行政院長陳建仁晚間透過臉書指出，新內閣留用部分行政院長蘇貞昌的閣員，期待延續「會做事團隊」的優異成績，明天內閣正式上任後，盼政務能無縫接軌，讓台灣更好。",
                "行政院長蘇貞昌今天上午率內閣總辭，新舊內閣交接安排在31日。行政院秘書長李孟諺與準行政院發言人陳宗彥下午也舉行記者會完整說明新內閣名單。",
                "陳建仁晚間透過臉書說，台灣面對全球百年大疫之後，以及眼前的各項挑戰，因此內閣改組以溫暖堅韌為核心價值，且在徵詢閣員過程中，都與總統蔡英文密切討論，也獲得蔡總統充分授權。",
                "他說，內閣團隊組成是以穩健銜接政務、擴大世代參與、增加女性閣員、延攬地方人才4大原則來推動的。",
                "為了穩健銜接政務，陳建仁說，他留用部分現任閣員，期待延續「會做事團隊」的優異成績，且女性閣員增加至7位；另為讓新內閣注入新血、更貼近民意，也延攬多位在地方表現優異的縣市首長、政務官與民意代表。",
                "陳建仁表示，新的內閣團隊明天將正式上任，期待無縫接軌，為國家打拚、回應社會期待、完成民眾託付，讓台灣更好。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300282.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/1048x768_wmky_485146278682.jpg",
                    "describe": "圖為陳建仁28日下午在台北徵詢內閣人事，面對守候媒體合掌致意。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "d3e7550a-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 11:22:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張雄風台北30日電",
                "href": null
            },
            "title": "婦團：新內閣女性比例雖提高 距離性平仍有差距",
            "content": [
                "新任行政院長陳建仁及其內閣將於明天上任。婦女新知今天表示，雖然新內閣女性比例達16.67%，為蔡政府就任以來新高，但距離任一性別比例不低於1/3的性平綱領，仍有一段差距。",
                "婦女新知基金會今天發布聲明表示，新內閣女性比例從7.5%上升至16.67%，為總統蔡英文就任以來女性內閣比例最高點，但距離真正的平權內閣還有一段仍難以抹滅的差距，違反「行政院性別平等政策綱領」自訂的內閣任一性別比例不低於1/3，仍待主政者落實。",
                "婦女新知指出，回顧過去的內閣，台灣至今從未有任何一個內閣女性比例達到1/4，僅唐飛、張俊雄、劉兆玄、吳敦義、陳冲幾名行政院長上任時，女性閣員比例達1/5。",
                "婦女新知說明，在蔡總統第二任上任時，當時行政院長蘇貞昌的內閣女性比例為4.76%，同於國民黨執政時期、解嚴甫兩年後上任的李煥內閣，是台灣史上女性閣員比例第二低的紀錄（第一低為威權時期的0%）。",
                "婦女新知認為，行政院及其內閣掌握國家各項重大權力，其成員缺乏多元性，即是台灣民主化未竟之業。歷屆政府已花費超過半個世紀，身體力行告訴人民與一代代的女孩，「掌握國家重大權力的那群人，男性占多數是正常的」。",
                "婦女新知強調，深切期待未來這一切可以改變，掌握權力者身分的多元性可以成為常態，掌權者具備性別意識是必然。明年年初將迎來總統暨立委大選，婦女新知也呼籲候選人及各政黨對促進女性及多元弱勢群體參政提出具體政見承諾，並在未來確實兌現。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300271.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "d9eadce2-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 10:50:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾智怡台北30日電",
                "href": null
            },
            "title": "陳建仁內閣31日上任 工總關切經濟戰略提4大建議",
            "content": [
                "新內閣31日上任，工總理事長苗豐強表示，經濟相關首長皆續任，相信能持續推動有利產業發展的政策；他強調，經濟戰略是決定台灣命運關鍵，因此提出4項建議，包含檢討能源政策、加速推動台灣加入CPTPP等。",
                "內閣改組塵埃落定，苗豐強今天透過新聞稿表示，祝福陳建仁領導的新內閣大展鴻猷，造福台灣人民；新任內閣中經濟相關首長皆續任，相信能在既有基礎上持續推動有利產業發展的政策。",
                "苗豐強表示，陳建仁揭示內閣3大目標是強化台灣經濟韌性、環境韌性、社會韌性，大方向值得肯定。",
                "他說，對企業界而言，經濟戰略的釐定是決定台灣命運關鍵，台灣面臨氣候變遷、自然資源及糧食短缺、地緣政經衝突、即將邁入超高齡社會等挑戰，而這些挑戰的解方並非一蹴可幾，亟須政府提出全盤、可持續、務實的主體性經濟戰略。",
                "因此，苗豐強盼內閣團隊能夠有「智慧與膽量」，從台灣應扮演的角色，議定讓台灣立足、符合台灣經貿利益、且具有主體性的經濟戰略，包括檢討能源政策，為台灣提供穩定低碳的能源供應；加速推動台灣加入CPTPP；重視中國大陸在世界經濟位置中的轉變，重新評估大陸經貿政策。",
                "此外，重視台灣社會人口老化、減少的必然趨勢及衍生的社經問題，如勞動力缺口擴大、扶老比提高、醫療照護等成本遽增等。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301300259.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "苗豐強",
                    "href": "/tag/hysearchws.aspx?q=苗豐強"
                },
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "dfcf9328-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 10:29:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者郭建伸台北30日電",
                "href": null
            },
            "title": "近8成閣員留任 民眾黨質疑陳建仁內閣換湯不換藥",
            "content": [
                "行政院準發言人陳宗彥今天公布陳建仁內閣完整人事。台灣民眾黨指出，新內閣宣稱「溫柔堅韌」，但舊內閣留任達77%，且女性閣員比例僅17%，質疑換湯不換藥怎麼帶領台灣開創新局。",
                "行政院長蘇貞昌今天上午率內閣總辭，新舊內閣交接安排在31日。",
                "民眾黨今天透過臉書表示，去年民眾用選票向民進黨執政失能抗議，內閣改組花了62天才落幕，新內閣宣稱「溫柔堅韌」，然而內閣名單公布，新內閣卻是舊成員，留任比例達77%。",
                "民眾黨指出，2016年蔡總統上任以來，女性閣員比例長期偏低，2020年只有3位，2022年女性閣員僅7.5%，性別比例嚴重失衡，如今才將比例提高到17%，但距離長期推廣的1/3性別比例原則，還有一段距離。",
                "民眾黨指出，2019年蘇貞昌內閣上台，有超過7成閣員留任，這次新內閣更高達近8成留任，民眾將繼續在立法院看見爭議官員的傲慢嘴臉，再怎麼用詞藻包裝，都無法掩蓋執政黨擺爛的意圖。",
                "民眾黨指出，新內閣沒有蜜月期，一交接就必須無縫接軌，處理超徵稅收、勞保年金改革、落實居住正義等工作，民眾黨將繼續強力監督政府。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300254.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "e5d4afb0-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 08:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾智怡台北30日電",
                "href": null
            },
            "title": "代台電董事長近11個月 曾文生：不想成任內累虧最多",
            "content": [
                "303大停電至今，經濟部次長曾文生已代理台電董事長近11個月，近日內閣改組底定，他表示，「我沒有要離開，會跟大家一起工作」，仍將是繼續督導能源的次長；至於是否繼續代理台電董事長，則看長官指示。",
                "台電今天舉行2023新春團拜，曾文生表示，台電去年帳面虧損新台幣2675億元，今年向立法院編列虧損達2785億元，合計虧損將逾5000億元，他說，實在不想成為代理任內累計虧損最多的董事長，「這個實在是壓力很大」。",
                "隨著內閣改組陸續塵埃落定，曾文生表示，「我沒有要離開，會跟大家一起工作」，仍會是繼續督導能源的次長；至於是否繼續代理台電董事長，則要看長官指示。",
                "他強調，台電工作從來都是連續性，即使過年、內閣調整，也都一直持續著，「包含我代理董事長，不是只做到任期為止，任期後如何發展，都要跟同仁一起思考」。",
                "另一方面，台電因國際燃料價格高漲，虧損越滾越大，4月電價是否調整，曾文生重申，目前看來國際能源價格稍有緩和，天然氣、燃煤現貨價格皆是，另須考慮國內產業競爭力、物價穩定等，會整理國際情勢資料，提供電價審議委員會參考。",
                "他補充，新院長上任有很多事情需再報告，等完整報告完畢，會由長官做更明確說明。",
                "媒體關切電價調整以外、可降低虧損作法，曾文生表示，台電天然氣由中油採購，燃料長約都是提前部署，可避免價格衝擊國內。",
                "他進一步說，系統運作穩定也很重要，風控中心成立後，有效透過工作排程的調整，降低風險，尤其發電部門人員，只要備轉率稍有餘裕，週末便會把握機會將機組停機、進行簡單維修，例如前陣子林口機組檢修時，也把鍋爐打開查看，爐管有瑕疵便提前更換，「過去SOP不是這樣」，現在要提高機組妥善率，就需落實上述工作。",
                "曾文生表示，一旦故障減少，成本也會隨之減少，尤其讓運作效率較好機組維持運轉穩定，相對而言，電力成本較高機組就可少用；更重要的是台電在國人心目中地位，未來若要反映國際能源價格狀況、要說服社會，台電都需有更好整體表現，此為一致共識。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301300196.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/1152x768_20230130000099.jpg",
                    "describe": "台灣電力公司30日在台電大樓舉行新春團拜，經濟部次長、台電代理董事長曾文生（圖）出席致詞，提出新年展望與目標，並祝賀大家新的一年「兔來運轉」。中央社記者趙世勳攝　112年1月30日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/1300x768_20230130000116.jpg",
                    "describe": "台灣電力公司30日下午在台電大樓舉行新春團拜活動，台電代理董事長曾文生（前排右5）、台電總經理王耀庭（前排右4）等人與同仁合影留念。中央社記者趙世勳攝  112年1月30日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "曾文生",
                    "href": "/tag/hysearchws.aspx?q=曾文生"
                }
            ],
            "uid": "ebe55120-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 08:20:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛、葉素萍台北30日電",
                "href": null
            },
            "title": "陳宗彥：新內閣用人唯才  首次院會將邀六都首長",
            "content": [
                "陳建仁內閣人事底定，準行政院發言人陳宗彥今天表示，過去考量疫情，曾暫停邀請六都首長列席行政院會，目前規劃新內閣第一次院會2月2日舉行，將邀請六都首長列席。",
                "行政院長蘇貞昌今天上午率內閣總辭，新舊內閣交接安排在31日；確定留任的行政院秘書長李孟諺，以及陳宗彥下午在公務人力發展中心舉行記者會，公布包含政務次長在內的新內閣完整名單。",
                "對於外界質疑新內閣與舊內閣差異，以及是否派系共治等等，陳宗彥回答媒體提問時指出，陳建仁組閣有4大原則，就是穩健銜接政務、擴大世代參與、擴大女性閣員以及延攬地方人才。",
                "他說，無論是哪個部會首長或是次長，都是考量其能力與專業度，用人唯才，並無派系思考，同時也進用許多女性閣員，且為了貼近民意，邀請不同地方人才入閣，希望在中央一起奮鬥努力。",
                "陳宗彥指出，另外，這次組閣邀請的也是地方兩任屆滿、施政評比達到五星級的地方首長。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300188.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/1034x768_wmky_485120005741.jpg",
                    "describe": "準閣揆陳建仁新內閣完整名單公布，準發言人陳宗彥（右）與行政院秘書長李孟諺（左）30日下午一同在記者會上公布新一波主要政務次長級人事。中央社記者鄭清元攝 112年1月30日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳宗彥",
                    "href": "/tag/hysearchws.aspx?q=陳宗彥"
                },
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "f25fde30-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 08:11:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛、葉素萍台北30日電",
                "href": null
            },
            "title": "陳建仁內閣完整名單7女性首長 4大原則攬才",
            "content": [
                "行政院準發言人陳宗彥今天公布陳建仁內閣完整人事，女性首長共7位，占整體內閣17%，組閣原則為穩健銜接政務、擴大世代參與、擴大女性閣員以及延攬地方人才。",
                "除了先前公布的3波部會首長名單，今天公布最新一波主要政務次長級人事，包含外交部次長李淳、勞動部次長李俊俋、內政部次長吳容輝、僑務委員會副委員長阮昭雄、客委會副主委周江杰等人。",
                "行政院長蘇貞昌今天上午率內閣總辭，新舊內閣交接安排在31日；確定留任的行政院秘書長李孟諺，以及準發言人陳宗彥下午在公務人力發展中心舉行記者會，公布包含政務次長在內的新內閣完整名單。",
                "李淳小檔案",
                "李慶華小檔案",
                "學歷：政治大學財稅學系學士、經營管理碩士",
                "經歷：財政部賦稅署署長、財政部北區國稅局局長、台灣省北區國稅局局長、財政部主任秘書、財政部賦稅署副署長、財政部財稅資料中心副主任、財政部賦稅署組長、財政部賦稅署副組長、財政部賦稅署專門委員",
                "林明裕小檔案",
                "學歷：國立台灣師範大學化學系學士、國立台灣師範大學碩士四十學分班結業",
                "經歷：彰化縣政府教育處處長、彰化縣副縣長、勞動部次長、桃園市教育局長",
                "李俊俋小檔案",
                "生日：1965年7月6日",
                "學歷：美國喬治華盛頓大學政治研究所博士班結業美國波士頓學院政治研究所碩士",
                "經歷：嘉義市副市長、銓敘部次長、總統府國策顧問兼憲改辦公室主任、第8、9屆立法委員、總統府副秘書長",
                "吳容輝小檔案",
                "1959年出生",
                "學歷：國立中正大學企業管理研究所碩士",
                "經歷：臺鹽綠能股份有限公司董事/董事長、嘉義縣副縣長、台灣菸酒股份有限公司董事長、嘉義縣政府秘書長、嘉義縣環境保護局局長",
                "陳駿季小檔案",
                "生日：1958年5月11日",
                "學歷：國立中興大學農藝學系畢業、中興大學糧食作物研究所碩士、中興大學農藝學系博士。",
                "經歷：農委會種苗改良繁殖場研究員兼副場長、農委會農業試驗所所長",
                "王雅玢小檔案",
                "生日：1970年2月11日",
                "學歷：成功大學環境工程博士",
                "經歷：中原大學環境工程學系教授、台灣氣膠研究學會理事長、全球環境教育夥伴亞太中心顧問、環保署第14屆環評委員",
                "王時思小檔案",
                "生日：1968年10月1日",
                "學歷：美國杜克⼤學國際發展政策碩⼠清華⼤學社會與⼈類學研究所社會學碩⼠東海⼤學法律系學⼠",
                "經歷：台南市副市⻑、台南市觀光旅遊局⻑、台南市研考會主委、凱達格蘭基⾦會執⾏⻑、⾼雄市新聞處⻑、⺠間司法改⾰基⾦會執⾏⻑、台灣⼈權促進會秘書⻑",
                "洪文玲小檔案",
                "生日：1970年12月5日",
                "學歷：美國密西根大學工業與作業工程碩士、美國密西根大學造船及輪機工程博士",
                "經歷：現任高雄科技大學造船及海洋工程學系副教授、科技與社會（STS）研究中心主任、台灣科技與社會研究（STS）學會常務監事、台灣女科技人電子報總編輯",
                "阮昭雄小檔案",
                "生日：1970年9月29日",
                "出生地：彰化",
                "學歷：國立台北大學公共行政暨政策研究所碩士國立台灣大學農業經濟研究所碩士",
                "經歷：台北市議員、民進黨青年部主任",
                "周江杰小檔案",
                "生日：1980年7月15日",
                "學歷：國立政治大學公共行政所碩士",
                "經歷：民主進步黨發言人、客家部主任、新竹縣議員",
                "葉哲良小檔案",
                "學歷：國立臺灣大學機械工程學系、美國康乃爾大學機械與航太工程學系碩士、美國康乃爾大學電機工程學系碩博士",
                "經歷：國家科學及技術委員會科技辦公室執行秘書、AIP Networks,Inc.,USA共同創辦人、國立清華大學奈米工程與微系統研究所、動力機械工程學系、電子工程研究所合聘教授、國立清華大學奈米工程與微系統研究所所長、國家實驗研究院儀器科技研究中心主任、ASME台灣分會理事長、科技部自動化學門召集人、行政院科技會報辦公室副執行秘書、行政院科技會報辦公室執行秘書",
                "黃永泰小檔案",
                "林立夫小檔案",
                "學歷：國立清華大學核子工程系學士、國立清華大學核子工程系碩士、德國卡斯魯大學機械工程學系博士",
                "經歷：國立陽明交通大學機械工程學系合聘教授、原子能委員會研究員、核能研究所所長、核能研究所副所長、核能研究所燃材組組長、核能研究所燃材組副組長、核能研究所副研究員",
                "陳建仁已陸續公布3波首長內閣名單，陳宗彥今天再次說明。",
                "3波內閣名單，首波是政院8位政務委員全數留任，政務委員林萬億、張景森、鄧振中、羅秉成、黃致達，以及政務委員吳澤成兼行政院公共工程委員會主委、政務委員龔明鑫兼國家發展委員會主委、吳政忠兼國家科學及技術委員會主委；另外新增一位政委由文化部長李永得轉任。",
                "首長部分，經濟部長王美花、勞動部長許銘春、海委會新任主委管碧玲、財政部長莊翠雲、僑務委員會委員長徐佳青、行政院原子能委員會主委張靜文。",
                "第2波內閣成員名單，內政部長林右昌、文化部長史哲、國立故宮博物院院長蕭宗煌、教育部長潘文忠、法務部長蔡清祥、交通部長王國材、衛生福利部長薛瑞元及數位發展部長唐鳳。",
                "另外，還有金融監督管理委員會主任委員黃天牧、行政院環境保護署長張子敬、行政院農業委員會主委陳吉仲、國軍退除役官兵輔導委員會主委馮世寬、客家委員會主委楊長鎮、原住民族委員會主委夷將．拔路兒Icyang．Parod、行政院人事行政總處人事長蘇俊榮、行政院主計總處主計長朱澤民、台灣美國事務委員會主委楊珍妮。",
                "第3波以國防兩岸外交為主，包含外交部長吳釗燮、國防部長邱國正、陸委會主委邱太三留任。",
                "另外，原海基會副董事長兼秘書長詹志宏轉任陸委會副主委、原陸委會副主委邱垂正轉任海基會副董事長兼秘書長。",
                "原先另一位陸委會副主委吳美紅，因具文官資格，將轉任海委會常務副主委，遺缺由前台北市議員梁文傑接任，海委會另一位副主委周美伍兼海巡署長留任。",
                "陳宗彥在記者會上說，李永得在文化部跟客委會表現有目共睹，對相關業務非常嫻熟，將會協助新的團隊持續推動相關工作；此次也延攬基隆市政表現優異的林右昌擔任內政部長；新任教育部政務次長林明裕因嫻熟教育行政及地方教育工作，相信可以襄助潘文忠推動相關業務。",
                "陳宗彥說，交通部長與政次全數留任，除了其分屬交通事業上的不同系統，過去對於交通推動也都有顯著政績；勞動部政次邀請李俊俋擔任，主要是借重其法律專業，盼襄助推動勞工相關議題；台鹽董事長吳容輝擔任內政部次長。",
                "陳宗彥表示，王雅玢對環保有研究，將借重其環境研究能力，協助擬定相關政策；史哲過去除了擔任高雄市文化局長，也歷任2任市長的副市長，業管部分都是文化為主，為高雄市文化貢獻卓著。",
                "另外，陳宗彥指出，洪文玲本身鑽研海洋科學，對海洋事務跟海洋工程都有研究；蕭宗煌原先是文化部次長，因專精博物館學，此次盼藉其專業推動故宮院務。",
                "李孟諺表示，這次組閣原則有4大方向，包含穩健銜接政務、擴大世代參與、擴大女性閣員以及延攬地方人才，因此可看出內閣組成是多數政務人員留任，也有年輕世代與中生代一起參與政務，藉以培養人才並增加了7位女性閣員，占比達17%。",
                "他說，延攬地方人才是為了讓內閣接地氣，帶來地方執政經驗，而未來行政團隊希望達成蔡總統交付的4大任務，明天上任後期待政務能無縫接軌，替民眾做事、為國家打拚，回應社會期待，讓台灣更好。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300184.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/800x600_wmky_133159406382.jpg",
                    "describe": "陳建仁內閣名單陸續出爐，財政部長由莊翠雲（左）接任、僑務委員會委員長由徐佳青（右）擔任。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/1667x1667_wmkn_890763594935.jpg",
                    "describe": "張靜文將成為原能會首位女性主委。（圖取自facebook.com/chencj）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳宗彥",
                    "href": "/tag/hysearchws.aspx?q=陳宗彥"
                },
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "f8a780d6-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 08:08:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者潘姿羽台北30日電",
                "href": null
            },
            "title": "李淳出任外交部政次「興奮又沉重」 助台拚科技外交",
            "content": [
                "新內閣名單陸續公布，其中外交部政務次長人事出現黑馬，由中經院WTO及RTA中心資深副執行長李淳擔任。非外交背景卻能受到重用，他坦言心情「興奮又沉重」，期許自己能在國際情勢對台灣非常有利的情況下，開拓新局。",
                "李淳小檔案",
                "經濟學者接掌外交部政次，讓李淳成為黑馬，熟悉他的人覺得「有點意外又不太意外」，意外是李淳非正統外交背景出身，但他長期鑽研經貿議題，形象謙和加上分析鞭辟入裡，每每台灣對外貿易出現重大進展，均可看到他接受媒體訪問，發言具有一定分量，如今獲邀入閣，似乎也合情合理。",
                "人事公布後，中央社記者第一時間致電李淳，他坦言，消息確定後，心情「興奮又沉重」，興奮是因為當下國際情勢對台灣非常有利，此時能有機會為台灣服務相當可貴，不過局勢也充滿挑戰。",
                "「吳部長（外交部長吳釗燮）邀請我的時候，感覺到他的期待」，李淳表示，曾詢問吳釗燮為何找上他，畢竟自己並非外交背景，他轉述吳釗燮想法，考量當前外交情勢有很多非傳統的議題，希望借重他的長處。",
                "李淳直言，他非常認同現在外交情勢是「非傳統外交」，參雜更多科技合作的內涵，如供應鏈外交、晶片外交等議題，這對台灣是很特殊的時機，希望他能在這些非傳統領域助台灣開拓新局。",
                "區域全面經濟夥伴協定（RCEP）",
                "儘管面臨外界諸多質疑聲浪，李淳維持堅定的挺台立場，他強調RCEP不是台灣經濟的原子彈，更在反萊豬公投的意見發表會上，直言台灣人吃到的豬肉9成是國產豬，美豬比日本製的壓縮機還稀少，簡明易懂的譬喻令人印象深刻。",
                "李淳在多次訪問中提及他對台灣的信心，在於國際氛圍改變，信任、安全的夥伴關係成為顯學，這正好是具備科技實力又崇尚民主的台灣優勢，期許台灣能在順風之際把握優勢，與各國締造更深厚的連結，鞏固未來發展。",
                "李淳是法律及公共政策專業出身，研究領域則為世界貿易組織（WTO）、服務貿易法、非關稅貿易措施、兩岸及區域經濟整合等，經歷包含行政院國際經貿策略小組產學諮詢會委員、陸委會諮詢委員及國合會諮詢委員、中華經濟研究院WTO及RTA中心副執行長等。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300182.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/2000x1509_wmky_0863717851623.jpg",
                    "describe": "經濟學者李淳成為黑馬接掌外交部政次，坦言心情興奮又沉重。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "李淳",
                    "href": "/tag/hysearchws.aspx?q=李淳"
                },
                {
                    "tag": "吳釗燮",
                    "href": "/tag/hysearchws.aspx?q=吳釗燮"
                }
            ],
            "uid": "ff1fc806-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 08:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張雄風台北30日電",
                "href": null
            },
            "title": "李俊俋接勞動部政次 將著重溝通協調",
            "content": [
                "行政院今天公布新一波內閣名單，勞動部政務次長由前總統府副秘書長李俊俋接任；他表示未來著重溝通、協調，協助勞動部長許銘春進一步處理勞工事務。",
                "李俊俋小檔案",
                "生日：1965年7月6日",
                "學歷：美國喬治華盛頓大學政治研究所博士班結業美國波士頓學院政治研究所碩士",
                "經歷：嘉義市副市長、銓敘部次長、總統府國策顧問兼憲改辦公室主任、第8、9屆立法委員、總統府副秘書長",
                "李俊俋為美國喬治華盛頓大學政治研究所博士班結業，曾任嘉義市副市長、考試院銓敘部政務次長及第8、9屆立法委員、總統府副秘書長等職務；去年則代表民進黨參選嘉義市長選舉，最後未能勝出。",
                "李俊俋告訴中央社記者，未來首先以溝通、協調方式協助勞動部長許銘春，至於詳細規畫和細節將會在正式上任，以及與許銘春洽談後再向各界說明。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300177.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/2000x1558_wmky_0094846539159.jpg",
                    "describe": "前總統府副秘書長李俊俋接任勞動部政務次長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "05923e26-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 07:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張雄風台北30日電",
                "href": null
            },
            "title": "環保署首名女性副署長 中原大學教授王雅玢接任",
            "content": [
                "行政院今天公布新一波內閣名單，環保署政務副署長由中原大學環境工程學系教授王雅玢接任；原副署長蔡鴻德則申請退休。",
                "行政院公布新一波內閣改組名單，環境保護署署長由張子敬續任，環評委員王雅玢將接任副署長，她也是環保署成立36年來首名女性副署長，至於現任副署長蔡鴻德則申請退休。",
                "蔡鴻德告訴中央社記者，由於自己擔任政務官已多年，因此是趁著這波內閣改組的時間提出退休，預計明天正式生效；至於未來的規劃尚未多想，會先休息一陣子。",
                "王雅玢目前是中原大學環境工程學系教授、永續環境研究與教育中心主任、台灣氣膠研究學會理事長，以及全球環境教育夥伴亞太中心顧問；過去也曾榮獲環保署「女性環保楷模」表揚。截至這波內閣名單正式公布，王雅玢皆未接聽記者電話。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301300155.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/659x891_wmkn_839617777762.jpg",
                    "describe": "行政院30日公布新一波內閣名單，中原大學環境工程學系教授王雅玢（圖）接任環保署政務副署長。（圖取自環保署網頁epa.gov.tw）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡鴻德",
                    "href": "/tag/hysearchws.aspx?q=蔡鴻德"
                }
            ],
            "uid": "0bdf9daa-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 06:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍、賴于榛台北30日電",
                "href": null
            },
            "title": "陳建仁31日上任拜會立法院 拚4月前普發六千",
            "content": [
                "對於民眾期待普發6000元現金，行政院秘書長李孟諺今天說，準閣揆陳建仁31日上任第一天就安排拜會立法院長，2月1日也會拜會各黨團，若條例、預算都順利，系統開發也很有把握，有機會比外界評估的4月份提前發放。",
                "李孟諺以及陳建仁內閣新發言人陳宗彥下午召開記者會公布完整內閣名單。",
                "媒體關切，普發新台幣6000元現金進度，原本預計時程是4月以後才有機會，現在是否可能提前。",
                "李孟諺說，全民期待普發現金、讓稅收回饋民眾，目前立法院對於條例審查進入協商期，2月1日立法院新會期，就會盡速協商，2月17日有機會表決。",
                "他說，陳建仁31日上任院長後，會盡速安排，原則上，上任第一天就會安排拜會立法院長，2月1日早上就會到各黨團拜會，希望能夠讓立法院趕快通過條例。",
                "李孟諺表示，條例一通過之後，政院就會盡速編預算書送立法院審議，若各黨團能夠合作協助，順利審議通過，現在相關電腦系統、資訊系統正在開發，如果條例、預算都順利，系統開發目前很有把握，有機會比外界評估的4月份提前發放。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300147.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/2000x1363_wmky_0387260683095.jpg",
                    "describe": "準閣揆陳建仁（圖）31日將拜會立法院長，隔天也會拜會各黨團。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "11ef10d6-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 06:29:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛、葉素萍台北30日電",
                "href": null
            },
            "title": "新內閣人事 經濟學者李淳任外交部次長、李俊俋接勞動部次長",
            "content": [
                "行政院準發言人陳宗彥今天公布陳建仁內閣政務次長人事，包含外交部次長李淳、勞動部次長李俊俋、內政部次長吳容輝、僑務委員會副委員長阮昭雄、客委會副主委周江杰等人。",
                "行政院長蘇貞昌今天上午率內閣總辭，新舊內閣交接安排在31日；確定留任的行政院秘書長李孟諺，以及準發言人陳宗彥下午在公務人力發展中心舉行記者會，公布包含政務次長在內的新內閣完整名單。",
                "李淳小檔案",
                "李慶華小檔案",
                "學歷：政治大學財稅學系學士、經營管理碩士",
                "經歷：財政部賦稅署署長、財政部北區國稅局局長、台灣省北區國稅局局長、財政部主任秘書、財政部賦稅署副署長、財政部財稅資料中心副主任、財政部賦稅署組長、財政部賦稅署副組長、財政部賦稅署專門委員",
                "林明裕小檔案",
                "學歷：國立台灣師範大學化學系學士、國立台灣師範大學碩士四十學分班結業",
                "經歷：彰化縣政府教育處處長、彰化縣副縣長、勞動部次長、桃園市教育局長",
                "李俊俋小檔案",
                "生日：1965年7月6日",
                "學歷：美國喬治華盛頓大學政治研究所博士班結業美國波士頓學院政治研究所碩士",
                "經歷：嘉義市副市長、銓敘部次長、總統府國策顧問兼憲改辦公室主任、第8、9屆立法委員、總統府副秘書長",
                "吳容輝小檔案",
                "1959年出生",
                "學歷：國立中正大學企業管理研究所碩士",
                "經歷：臺鹽綠能股份有限公司董事/董事長、嘉義縣副縣長、台灣菸酒股份有限公司董事長、嘉義縣政府秘書長、嘉義縣環境保護局局長",
                "陳駿季小檔案",
                "生日：1958年5月11日",
                "學歷：國立中興大學農藝學系畢業、中興大學糧食作物研究所碩士、中興大學農藝學系博士。",
                "經歷：農委會種苗改良繁殖場研究員兼副場長、農委會農業試驗所所長",
                "王雅玢小檔案",
                "生日：1970年2月11日",
                "學歷：成功大學環境工程博士",
                "經歷：中原大學環境工程學系教授、台灣氣膠研究學會理事長、全球環境教育夥伴亞太中心顧問、環保署第14屆環評委員",
                "王時思小檔案",
                "生日：1968年10月1日",
                "學歷：美國杜克⼤學國際發展政策碩⼠清華⼤學社會與⼈類學研究所社會學碩⼠東海⼤學法律系學⼠",
                "經歷：台南市副市⻑、台南市觀光旅遊局⻑、台南市研考會主委、凱達格蘭基⾦會執⾏⻑、⾼雄市新聞處⻑、⺠間司法改⾰基⾦會執⾏⻑、台灣⼈權促進會秘書⻑",
                "洪文玲小檔案",
                "生日：1970年12月5日",
                "學歷：美國密西根大學工業與作業工程碩士、美國密西根大學造船及輪機工程博士",
                "經歷：現任高雄科技大學造船及海洋工程學系副教授、科技與社會（STS）研究中心主任、台灣科技與社會研究（STS）學會常務監事、台灣女科技人電子報總編輯",
                "阮昭雄小檔案",
                "生日：1970年9月29日",
                "出生地：彰化",
                "學歷：國立台北大學公共行政暨政策研究所碩士國立台灣大學農業經濟研究所碩士",
                "經歷：台北市議員、民進黨青年部主任",
                "周江杰小檔案",
                "生日：1980年7月15日",
                "學歷：國立政治大學公共行政所碩士",
                "經歷：民主進步黨發言人、客家部主任、新竹縣議員",
                "葉哲良小檔案",
                "學歷：國立臺灣大學機械工程學系、美國康乃爾大學機械與航太工程學系碩士、美國康乃爾大學電機工程學系碩博士",
                "經歷：國家科學及技術委員會科技辦公室執行秘書、AIP Networks,Inc.,USA共同創辦人、國立清華大學奈米工程與微系統研究所、動力機械工程學系、電子工程研究所合聘教授、國立清華大學奈米工程與微系統研究所所長、國家實驗研究院儀器科技研究中心主任、ASME台灣分會理事長、科技部自動化學門召集人、行政院科技會報辦公室副執行秘書、行政院科技會報辦公室執行秘書",
                "黃永泰小檔案",
                "林立夫小檔案",
                "學歷：國立清華大學核子工程系學士、國立清華大學核子工程系碩士、德國卡斯魯大學機械工程學系博士",
                "經歷：國立陽明交通大學機械工程學系合聘教授、原子能委員會研究員、核能研究所所長、核能研究所副所長、核能研究所燃材組組長、核能研究所燃材組副組長、核能研究所副研究員",
                "原先另一位陸委會副主委吳美紅，因具文官資格，將轉任海委會常務副主委，遺缺由前台北市議員梁文傑接任，海委會另一位副主委周美伍兼海巡署長留任。",
                "陳宗彥在記者會上說，新任教育部政務次長林明裕因嫻熟教育行政及地方教育工作，相信可以襄助部長潘文忠推動相關業務。",
                "陳宗彥說，交通部長與政次全數留任，除了其分屬交通事業上的不同系統，過去對於交通推動也都有顯著政績；勞動部政次邀請李俊俋擔任，主要是借重其法律專業，盼襄助推動勞工相關議題；台鹽董事長吳容輝擔任內政部次長。",
                "陳宗彥表示，王雅玢對環保有研究，將借重其環境研究能力，協助擬定相關政策；洪文玲本身鑽研海洋科學，對海洋事務跟海洋工程都有研究；蕭宗煌原先是文化部次長，因專精博物館學，此次盼藉其專業推動故宮院務。",
                "李淳是現任中經院WTO及RTA中心資深副執行長，常年關注台美貿易等議題；李慶華原先是財政部常務次長，今年初已屆齡退休，這次回鍋擔任財政部政務次長；林明裕曾任彰化縣教育處長、桃園市教育局長、彰化縣副縣長，民國108年也曾入閣擔任勞動部政務次長，這次將擔任教育部次長。",
                "吳容輝擔任過嘉義縣副縣長，現為台鹽綠能股份有限公司董事長，將接任內政部次長；李俊俋曾任民進黨立委、總統府副秘書長，這次入閣擔任勞動部次長。",
                "陳駿季原本是農委會常務副主委，此次轉任政務副主委；王雅玢是中原大學環境工程學系教授，此次擔任環保署副署長。",
                "王時思曾擔任台南市副市長，此次接手文化部次長；洪文玲是高雄科技大學造船及海洋工程系副教授，學術專長為實驗流體力學、工程教育、科技與社會，將擔任海委會副主委。",
                "阮昭雄為民進黨台北市前市議員；周江杰出身新竹縣，曾任民主進步黨客家部主任兼發言人；葉哲良現任國家科學及技術委員會科技辦公室執行秘書，未來將擔任工程會副主委。",
                "黃永泰為現任國立故宮博物院常務副院長，這次升任政務副院長；林立夫是陽明交通大學機械工程學系教授，研究專長是核燃料、核材料、核廢料，將任原能會副主委。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301305007.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/800x600_wmky_192926678226.jpg",
                    "describe": "準閣揆陳建仁已公布所有內閣首長名單，準發言人陳宗彥30日宣布新一波政務次長級人事，外交部政務次長由中經院WTO及RTA中心資深副執行長李淳（右）接任，總統府前副秘書長李俊俋（左）擔任勞動部次長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "1836a9a4-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 05:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北30日電",
                "href": null
            },
            "title": "朱立倫：陳建仁是看守內閣 準備交班給國民黨",
            "content": [
                "行政院長蘇貞昌今天率內閣總辭，新舊內閣將在31日交接。對於外界質疑準閣揆陳建仁未放棄中研院的高薪，國民黨主席朱立倫表示，如果陳建仁是這樣的心態，那就是一個看守內閣、過渡內閣，準備要交班給國民黨。",
                "蘇貞昌今天主持臨時行政院會，通過內閣總辭案。陳建仁昨天已公布第3波內閣名單，蘇貞昌今天率內閣總辭後，新舊內閣31日交接。",
                "朱立倫、國民黨副主席夏立言、連勝文，以及黨秘書長黃健庭等人，今天與黨內一級主管在中央黨部舉行春節團拜，並邀請前總統馬英九、前黨主席吳伯雄、江啟臣等人一同參加。",
                "有關內閣改組，馬英九在出席團拜活動前受訪指出，「讓他們做一下看看」；對於此次內閣改組有很多部會首長留任，引發討論，他表示，「過一段時間大家可能會更清楚」。",
                "馬英九在致詞時指出，最近總統蔡英文提名陳建仁組閣，外界有不少批評，因為不管是院長、副院長都有學術倫理問題，難以成為社會仰望的對象。國民黨要自我檢討，以此為鑑，更要努力團結，讓民眾信賴，以2024年下架民進黨為目標，為台灣找出路。",
                "他表示，新的一年，希望海峽兩岸都能以對話取代對抗、以謀和消弭戰爭，回到10年前兩岸的和平與繁榮。因為戰爭沒有贏家，和平沒有輸家。面對2024年即將到來的總統大選，國民黨肩負民眾期待，要集合所有力量，精誠團結，成為民眾最穩健的選擇。",
                "針對外傳美國眾議院議長麥卡錫（Kevin McCarthy）可能於春季訪台，引發外界憂心恐再度造成兩岸緊張。馬英九表示，上次時任美國眾議院議長裴洛西（Nancy Pelosi）來，已經帶來很大問題，政府一定要慎重面對，不要再讓這種事情一再發生。",
                "朱立倫表示，這次內閣改組非常平庸且沒有特色，相信很多人都有同感。面對國內外的挑戰，以及後疫情時代的經濟危機，新的內閣團隊沒有亮點、沒有特色，看不出來政府要布局的方向，可能都只是基於黨內派系的利益。現在是民進黨黨意超過民意的時代，如果持續這樣下去，也不用有太多的期待。",
                "對於媒體詢問，外界質疑陳建仁未放棄中研院的高薪俸，而以借調方式處理，朱立倫表示，如果陳建仁是這樣的心態，那這個內閣就是一個看守內閣、過渡內閣，準備要交班給國民黨。",
                "對於內閣改組，但外交、國安及兩岸等首長卻多數留任，江啟臣在接受媒體聯訪時指出，外交、國安及兩岸是總統職權，這次內閣改組是針對敗選的檢討，外交、國安及兩岸首長沒有大調動，某種程度上也是對外宣示，蔡總統的外交、國安及兩岸路線不會改變，也沒有更改的需要，即便換行政院長、換黨主席，但外交、國安及兩岸路線還是由蔡總統主導。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300095.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/1052x768_wmky_20230130000034.jpg",
                    "describe": "國民黨30日上午在中央黨部舉行新春團拜，黨主席朱立倫（中）出席，並於會前接受媒體聯訪。中央社記者鄭清元攝 112年1月30日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/1143x768_20230130000033.jpg",
                    "describe": "國民黨30日上午在中央黨部舉行新春團拜，黨主席朱立倫（右2）、前總統馬英九（右1）、前黨主席吳伯雄（右3）與江啟臣（右4）等人出席，拱手向大家拜年。中央社記者鄭清元攝 112年1月30日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/1193x768_20230130000032.jpg",
                    "describe": "國民黨30日上午在中央黨部舉行新春團拜，黨主席朱立倫（右3）、前總統馬英九（右2）、前黨主席吳伯雄（右4）與江啟臣（右5）等人出席，齊喊加油，營造黨內團結氣氛。中央社記者鄭清元攝 112年1月30日"
                }
            ],
            "hash_tags": [],
            "uid": "1e76b61a-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 01:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍、賴于榛台北30日電",
                "href": null
            },
            "title": "蘇貞昌拍內閣總辭畢業照全程面帶笑容 新舊內閣31日交接",
            "content": [
                "行政院長蘇貞昌今天主持臨時行政院會，通過內閣總辭案，隨後循慣例至行政院中央大樓前廣場，拍攝大合照。蘇貞昌從頭到尾面帶笑容，顯得心情愉悅。準閣揆陳建仁昨天已公布第3波內閣名單，除了政務次長尚未定案外，3天內就讓內閣成型；蘇貞昌今天率內閣總辭後，新舊內閣交接安排在31日。蘇貞昌於2019年1月14日上任，任期超過4年，為1996年民選總統以來，任期最長的閣揆。蘇貞昌上午主持臨時行政院會，通過內閣總辭案，隨後全員循慣例至行政院中央大樓前廣場合影留念。",
                "即將卸任行政院副院長的沈榮津，與閣員一一握手致意。蘇貞昌拍照時全程面帶笑容，離場時他向在場人員拱手、鞠躬致意。大合照結束後，陸委會主委邱太三接受媒體訪問。對於北京單方准台63家食品業者輸入，他表示，可看出兩岸貿易基本上誰不符合國際慣例，全世界也沒有人做這個規範，大家看得出來誰在做政治操作，解鈴還須繫鈴人。邱太三也說，前台北市議員梁文傑將任陸委會副主委是人才培育的一環，而海基會人事的相關安排，可看出總統蔡英文穩中求穩。衛福部長薛瑞元留任，但藍營砲轟薛瑞元應該下台。對此，薛瑞元今天受訪時表示，會努力做事，「兩個球隊比賽，沒有說上場球員由對方指定」。另外，有媒體報導，疾管署署長周志浩將升任衛福部次長，現任疾管署副署長、中央流行疫情指揮中心發言人莊人祥將接任疾管署署長。對此，薛瑞元表示，相關人事還沒確認，要「一步步來」，等正式出缺後才能與行政院討論。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301305004.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/966x768_wmky_63811527398.jpg",
                    "describe": "行政院長蘇貞昌（前中）30日主持臨時行政院會，會中通過內閣總辭案，隨後全員到行政院中央大樓前廣場拍攝大合照，蘇貞昌現場深深一鞠躬。中央社記者趙世勳攝 112年1月30日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/1062x768_wmky_63819391613.jpg",
                    "describe": "行政院長蘇貞昌（前排中）30日上午主持臨時行政院會，完成內閣總辭程序，並循慣例與所有閣員到行政院中央大樓前廣場拍攝大合照。中央社記者趙世勳攝 112年1月30日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/777x1024_wmky_614522068220.jpg",
                    "describe": "行政院長蘇貞昌（中）30日上午到行政院召開臨時院會率內閣總辭，新舊內閣交接則安排在31日。中央社記者趙世勳攝 112年1月30日"
                }
            ],
            "hash_tags": [],
            "uid": "2ab6b8b2-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-29 12:43:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍、王揚宇台北29日電",
                "href": null
            },
            "title": "梁文傑熟悉兩岸政策擅論述 獲栽培入政務系統歷練",
            "content": [
                "前台北市議員梁文傑將出任陸委會副主委，梁文傑是大陳義胞後代，也是民進黨長期栽培的人才，曾參與台灣前途決議文起草，論述能力優異且熟悉兩岸政策。",
                "梁文傑小檔案",
                "資料來源：民進黨台北市黨部",
                "身為浙江大陳義胞後代，梁文傑的家族是從曾祖父母那一代舉家來台。梁文傑曾向媒體分享兒時記憶，提到大陳人因為多是漁民出身，個性剽悍，有些大陳子弟長大後加入幫派；他開玩笑說，因為自己不夠勇敢所以沒加入幫派，只好讀書當議員。",
                "梁文傑說，大陳人因為當年隨國軍來台的歷史和情感因素，大多是國民黨死忠支持者，他的家人也不例外。不少大陳人對他加入民進黨不諒解，甚至還寫信來罵他是「叛徒」、「大陳人的恥辱」等語。對於政治立場的不同，他可以體諒他們的心情。",
                "梁文傑曾參與台灣前途決議文起草、公投法草案，是黨內重要決策幕僚，有「梁少」封號。",
                "2017年當時的台北市長柯文哲赴上海參加雙城論壇，陪同的市議員當中，梁文傑是唯一的民進黨籍議員。",
                "梁文傑曾向媒體說過，「研究大陸是本業，從政是副業」，他很早就開始從事中國研究，就算不論正式學術研究，從小也對中國近代史、台灣歷史滾瓜爛熟。",
                "去年九合一選舉，連任多屆市議員的梁文傑意外成為落選頭。如今被延攬入閣，黨政人士說，梁文傑論述能力優異，且熟悉兩岸政策，透過這樣調整，總統蔡英文、準閣揆陳建仁兩人希望一方面維持一貫穩健的兩岸政策，也強化兩岸的政策及論述能力，並且培養中壯世代進入政務系統，熟悉兩岸領域，培養下一階段的兩岸事務人才。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301290150.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230129/2000x1491_wmky_0276930537487.jpg",
                    "describe": "前台北市議員梁文傑將出任陸委會副主委。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "梁文傑",
                    "href": "/tag/hysearchws.aspx?q=梁文傑"
                }
            ],
            "uid": "30de0682-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-29 12:08:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛、溫貴香台北29日電",
                "href": null
            },
            "title": "陳建仁團隊3天內成型 蘇貞昌30日率內閣總辭",
            "content": [
                "準閣揆陳建仁29日公布第3波內閣名單，在3天內就讓內閣成型，政務副首長30日將一併公布，內政部政務次長可望由台鹽董事長吳容輝接任、勞動部政務次長可望由總統府前副秘書長李俊俋接任；行政院長蘇貞昌預定30日舉行臨時行政院會率內閣總辭，31日新舊內閣交接。",
                "總統蔡英文27日舉行記者會，宣布前副總統陳建仁將任新閣揆，陳建仁隨後展開徵詢事務。",
                "鄭文燦小檔案",
                "李孟諺小檔案",
                "另外，8名政務委員部分全數留任，包含政務委員林萬億、張景森、鄧振中、羅秉成、黃致達，以及政務委員吳澤成兼行政院公共工程委員會主委、政務委員龔明鑫兼國家發展委員會主委、吳政忠兼國家科學及技術委員會主委；另外新增一名政委由文化部長李永得轉任。",
                "王美花小檔案",
                "許銘春小檔案",
                "管碧玲小檔案",
                "年齡：66歲",
                "學歷：台灣大學政治學博士",
                "經歷：國立台北大學公共行政暨政策學系副教授高雄市新聞處處長、文化局長第6至10屆立法委員立法院教育文化委員會交通委員會召集委員立法院民進黨黨團幹事長民進黨中常委、中執委",
                "莊翠雲小檔案",
                "資料來源：財政部",
                "徐佳青小檔案",
                "張靜文小檔案",
                "蕭宗煌小檔案",
                "資料來源：財團法人文化臺灣基金會",
                "潘文忠小檔案",
                "蔡清祥小檔案",
                "王國材小檔案",
                "薛瑞元小檔案",
                "唐鳳小檔案",
                "生日：民國70年4月18日",
                "經歷：",
                "另外，還有金融監督管理委員會主任委員黃天牧、行政院環境保護署長張子敬、行政院農業委員會主委陳吉仲、國軍退除役官兵輔導委員會主委馮世寬、客家委員會主委楊長鎮、原住民族委員會主委夷將‧拔路兒 Icyang‧Parod、行政院人事行政總處人事長蘇俊榮、行政院主計總處主計長朱澤民、台灣美國事務委員會主委楊珍妮。",
                "吳釗燮小檔案",
                "邱國正小檔案",
                "邱太三小檔案",
                "詹志宏小檔案",
                "現職：海基會副董事長兼秘書長",
                "經歷：總統辦公室主任；小英基金會政策顧問、副執行長；陸委會諮詢委員；海基會副秘書長；陸委會企劃處副處長、處長、主任秘書；行政院研考會大陸工作小組專員、研究員、專門委員、研究委員",
                "邱垂正小檔案",
                "梁文傑小檔案",
                "資料來源：民進黨台北市黨部",
                "由於財政部、僑務委員會及行政院原子能委員會原先的政務次長或副主委皆升任，未來由誰補位備受關注；黨政人士表示，勞動部政務次長擬由總統府前副秘書長李俊俋出任，擔任部長許銘春副手。李俊俋曾任嘉義市副市長、立委、擔任立法院黨團幹部表現不俗，具備法政專業背景，政策論述能力佳，與許銘春搭檔，強化勞動政策溝通、宣導，具有加分效果。",
                "內定行政院副院長鄭文燦則表示，30日完成所有閣員名單確認，次長級人選也會在30日下午透過記者會完整對外說明。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301290146.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/777x1024_wmky_337611033451.jpg",
                    "describe": "行政院長蘇貞昌（中）30日上午到行政院召開臨時院會率內閣總辭，新舊內閣交接則安排在31日。中央社記者趙世勳攝 112年1月30日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230129/2000x1584_wmky_032815844349.jpg",
                    "describe": "行政院長蘇貞昌（左）30日率內閣總辭，與陳建仁（右）的新內閣將在31日交接。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "36fca87a-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-29 11:42:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者呂佳蓉台北29日電",
                "href": null
            },
            "title": "海陸兩會人事小幅調動 定錨兩岸關係穩中求進",
            "content": [
                "政府今天公布新的國安團隊部署，兩岸事務人事微幅調整，留任陸委會主委的邱太三與回鍋陸委會接任副主委的詹志宏皆熟稔兩岸事務。邁向後疫情，政府為兩岸關係定錨於「穩中求進」。",
                "邱太三小檔案",
                "詹志宏小檔案",
                "現職：海基會副董事長兼秘書長",
                "經歷：總統辦公室主任；小英基金會政策顧問、副執行長；陸委會諮詢委員；海基會副秘書長；陸委會企劃處副處長、處長、主任秘書；行政院研考會大陸工作小組專員、研究員、專門委員、研究委員",
                "邱太三身態柔軟，歷練多元，在民進黨中被視為一枚「活棋」。2021年接任主委前，曾在前總統陳水扁第二任期間擔任過副主委，當時即推動過兩岸春節包機雙向首航，創下兩岸歷史性的一步。惟接任主委後，碰上兩岸關係低迷加上疫情阻絕，雖拋出兩岸春暖花開的期許，但現實之下推展兩岸事務難為。",
                "詹志宏是長期從事大陸情勢分析的幕僚，從1982年便開始參與涉陸研究事務。在陸委會於1991年掛牌成立以後，曾擔任過企劃處處長、主任秘書等職。文官生涯數十年，兩岸兩會協商、小三通、兩岸包機等事務性協商幾乎無役不與。在蔡英文於陸委會主委任職時期，備受器重。",
                "在美中關係大格局之下，近年台美在政治、軍事等方面交流熱絡，但兩岸情勢愈發嚴峻。其中，今年最大的變數將是美國眾議院新議長麥卡錫（Kevin McCarthy）可能訪台，這勢必牽動台海情勢，再加上下半年台灣將進入總統大選，也須因應中國大陸的可能動作。",
                "這次的布局小幅微調，著墨於在兩岸事務上力求維繫穩定，一動不如一靜，以「不變應萬變」。但另一方面，步入後疫情時代，兩岸重啟交流，亦需要在事務性協商方面有所耕耘的多年「老經驗」，推動政府期盼的兩岸健康有序交流。",
                "值得注意的是，前台北市議員梁文傑出任陸委會副主委，成為此次人事異動的亮點，被視為民進黨培養下一階段兩岸事務人才。梁是民進黨少數的「知中派」，曾任民進黨中國事務部副主任，也對國際關係嫻熟。",
                "陸委會副主委李麗珍則持續留任，從文官科員一路坐上副主委的她，處理兩岸事務有30年經驗。而原陸委會副主委邱垂正轉任海基會副董事長兼秘書長，被視為是輔佐海基會董事長李大維的調整。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202301290141.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230129/800x600_wmky_007948557996.jpg",
                    "describe": "留任陸委會主委的邱太三（左）與接任副主委的詹志宏（右）皆熟稔兩岸事務。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "邱太三",
                    "href": "/tag/hysearchws.aspx?q=邱太三"
                },
                {
                    "tag": "詹志宏",
                    "href": "/tag/hysearchws.aspx?q=詹志宏"
                }
            ],
            "uid": "3cf8a77e-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-29 09:33:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北29日電",
                "href": null
            },
            "title": "吳釗燮蕭美琴延續踏實外交 梁文傑入閣培養兩岸人才",
            "content": [
                "黨政人士今天說，國防部長邱國正留任，讓兵役改革如期如質上路；外交部長吳釗燮、駐美代表蕭美琴留任，延續「踏實外交」路線；兩岸「調整隊形」，前台北市議員梁文傑出任陸委會副主委，培養下一階段兩岸事務人才。",
                "吳釗燮小檔案",
                "邱國正小檔案",
                "邱太三小檔案",
                "梁文傑小檔案",
                "資料來源：民進黨台北市黨部",
                "黨政人士說，兩岸、國防、外交領域人事布局，總統蔡英文跟陳建仁進行充分討論。在國防人事部分，蔡總統請國安會及國防部持續合作，落實加強全民國防兵役調整方案，兵役改革制度正緊鑼密鼓進行，因此，蔡總統與陳建仁研商後，定案國防部長邱國正留任，讓兵役改革制度順利推動，如期如質上路。",
                "外交事務布局，黨政人士表示，蔡陳兩人經過討論，決定外交部長吳釗燮也留任，深獲美方信賴的蕭美琴將續任駐美代表。",
                "他說，吳釗燮、蕭美琴、國安會副秘書長徐斯儉、總統府副秘書長黃重諺、總統府發言人張惇涵，以及即將接任國安局長的蔡明彥，過去幾年以來，透過緊密方式，零時差傳遞訊息與交換意見，讓國安及外交工作零距離無縫接軌。蔡英文透過高默契的團隊運作機制，延續「踏實外交」的路線。",
                "至於兩岸事務部分，黨政人士說，經過多番討論，邱太三將留任陸委會主委，而海基會副董事長兼秘書長詹志宏則將轉任陸委會副主委；其中一位副主委邱垂正則將轉任海基會副董事長兼秘書長。",
                "他說，蔡陳希望藉由「調整隊形」，一方面維持穩健兩岸政策的「蔡英文路線」，一方面也逐步推動疫後兩岸人民之間的健康有序交流。",
                "黨政人士表示，有涉獵兩岸事務的人都知道詹志宏在這領域長期投入與專業。實際上，蔡英文擔任陸委會主委時期，詹志宏就是陸委會的企劃處長，不僅多次參與兩岸談判，也是協助時任陸委會主委的蔡英文，當年推動小三通等兩岸互動的得力幕僚：而蔡英文2016年就任總統之後，詹志宏更是首任總統辦公室主任，可說是最了解蔡英文路線的兩岸事務重要幕僚。",
                "他說，同時，長期襄佐蔡英文兩岸政策，對陸委會各項業務皆信手拈來的邱垂正，將轉任海基會副董事長兼秘書長，這也是蔡陳兩人對邱垂正的期許，讓經驗豐富的邱垂正獨當一面，協助回任海基會董事長的李大維推動兩岸交流工作。",
                "黨政人士說，原先另一位陸委會副主委吳美紅，文官出身的她將轉任海委會常務副主委。經蔡陳兩人商議，先拍板由立委管碧玲接掌海委會，「管媽」兼具學術的論述能力、豐富的行政經驗，以及長年的民代累積，可全方位提升海委會功能。",
                "周美伍則續任副主委兼任海巡署長。海保工作則由學術地位崇高的黃向文續任海保署長，而法律背景出身，且嫻熟兩岸業務的吳美紅，正可與管碧玲、周美伍、黃向文功能互補，不僅讓海委會增加一位女性副首長，更建構海委會政策、保育、防衛、法規的完整四方陣。",
                "至於吳美紅轉任海委會後的陸委會副主委遺缺，黨政人士說，由民進黨內論述能力優異且熟悉兩岸政策的梁文傑出任。透過這樣調整，蔡陳兩人希望一方面維持一貫穩健的兩岸政策，也強化兩岸的政策及論述能力，並且培養中壯世代進入政務系統，熟悉兩岸領域，培養下一階段的兩岸事務人才。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301290116.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230129/800x600_wmky_087128021857.jpg",
                    "describe": "外交部長吳釗燮（左）、駐美代表蕭美琴（右）留任，延續踏實外交路線。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳釗燮",
                    "href": "/tag/hysearchws.aspx?q=吳釗燮"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "4368c71a-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-29 08:53:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍、賴于榛、溫貴香台北29日電",
                "href": null
            },
            "title": "新內閣吳釗燮邱國正邱太三留任 梁文傑接陸委會副主委",
            "content": [
                "準閣揆陳建仁今天公布第3波內閣首長名單，外交部長吳釗燮、國防部長邱國正、陸委會主委邱太三留任；另外，前台北市議員梁文傑將接任陸委會副主委。",
                "即將接任新任行政院長的陳建仁今天公布第3波內閣首長名單，這次公布名單主要以國防外交與兩岸事務機關首長為主。",
                "吳釗燮小檔案",
                "邱國正小檔案",
                "邱太三小檔案",
                "梁文傑小檔案",
                "資料來源：民進黨台北市黨部",
                "黨政人士表示，勞動部政務次長擬由總統府前副秘書長李俊俋出任，擔任部長許銘春副手。李俊俋曾任嘉義市副市長、立委、擔任立法院黨團幹部表現不俗，具備法政專業背景，政策論述能力佳，與許銘春搭檔，強化勞動政策溝通、宣導，具有加分效果。",
                "內定行政院副院長鄭文燦則表示，30日完成所有閣員名單確認，次長級人選也會在30日下午公布。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301295003.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230126/800x600_wmky_905422983873.jpg",
                    "describe": "新內閣第3波名單出爐，國防部長邱國正（左）、陸委會主委邱太三（中）、外交部長吳釗燮（右）留任。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230129/2000x2228_wmky_0532016199768.jpg",
                    "describe": "前台北市議員梁文傑接任陸委會副主委。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "49dc2dda-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-29 02:11:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾以寧高雄29日電",
                "href": null
            },
            "title": "準文化部長史哲：將壯大台灣內容、建立文化自信",
            "content": [
                "準閣揆陳建仁昨天公布內閣名單，文化部長將由現任高雄市副市長史哲接任。史哲今天凌晨在臉書發文表示，將持續推動自己所深信也努力實踐的「壯大台灣內容、建立文化自信」。",
                "史哲寫道，感謝眾人在過去近7年，齊心落實總統蔡英文的文化政見，積極發展與推廣台灣內容，落實在文化相關法案訂定、文化政策推動，以及相關文化展演活動的補助與辦理。更在COVID-19（2019冠狀病毒疾病）疫情衝擊藝文產業時，協助與守護受到影響的藝文產業，支持藝文團隊與藝文工作者，一路走到此刻的疫後復甦。",
                "史哲表示，接棒後，將持續推動所深信也努力實踐的「壯大台灣內容、建立文化自信」。透過研究、紀錄、典藏、創作等各面向的協力與支持，發展屬於台灣的文化內容；接續，應該要擴大台灣內容的創作端、內容端，並結合新的科技技術、媒體傳播環境，接軌大眾端、主流端、媒體端，讓台灣內容進入生活大眾。",
                "從2009年高雄世界運動會開幕式，三太子騎著摩托車登上世界舞台；2022台灣燈會在高雄的虎爺；2022文博會的台灣IP．高雄原創聊療漂漂河，一再見證台灣內容的驚人魅力，「相信當我們能夠深刻感受台灣內容的精彩與動人，將能建立屬於我們台灣的文化自信」。",
                "面臨疫情趨緩後，世界各國解除邊境封鎖、重啟國際交流，史哲指出，目前有許多團隊陸續重回國際巡演舞台、展會，台灣文化展演的國際推廣、台灣文化內容輸出將是關鍵。同時要避免國門開啟後，文化人才外流，相關預防作為，都是文化部要持續關注與推動的業務。",
                "史哲說，一棒接一棒，此刻接下這棒，會延續大家努力的成果，更將繼續落實蔡總統的文化政見，積極推動文化部相關業務。並與溫暖堅韌的行政院長陳建仁、副院長鄭文燦、行政院團隊一同打拚，不敢懈怠，「願一起作為地上的鹽，成就台灣文化的光」。",
                "史哲並感謝前高雄市長陳菊給自己機會為高雄服務，在高雄開創新的藝文風貌；並感謝高雄市長陳其邁，給予最強力的後盾、最貼心的照顧，支持創作者在遼闊港都、自由創作，讓藝術與文化注入高雄山海河港，努力讓這些美好成為高雄的日常。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301290032.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/1216x1006_wmky_58722736642.jpg",
                    "describe": "高雄市副市長史哲將接文化部長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "史哲",
                    "href": "/tag/hysearchws.aspx?q=史哲"
                },
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "50360e1c-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-28 16:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香、葉素萍台北28日電",
                "href": null
            },
            "title": "林右昌翻轉基隆接內政部 國土都市規劃引區域新視野",
            "content": [
                "異於過去民進黨執政時期的內政部長人選多具法政背景，此次由都市規劃與城鄉發展專業的前基隆市長林右昌執掌，外界期待能以「翻轉基隆」經驗，為台灣日後的國土、都市乃至建築營造等，融入更多區域發展新觀念與新視野。",
                "林右昌是民進黨「幕僚世代」代表性人物之一，行政與黨務歷練完整，2008年民進黨輸掉執政權，他獲徵召參選基隆市長，持續在當地深耕，2014年當選、2018年連任，8年時間讓基隆改頭換面。",
                "林右昌基隆出身，文化大學景觀系畢業、台大建築與城鄉研究所碩士。從進入民進黨擔任幕僚以來，跟隨過林義雄、游錫堃、蔡英文、蘇貞昌、邱義仁等黨內要角，曾在民進黨中央黨部、行政院、總統府歷練。",
                "民進黨2008年失去政權，多個縣市長選區找不到人，林右昌向時任黨主席蔡英文請纓，投入2009年基隆市長選舉。",
                "首戰雖未成功，但林右昌在故鄉蹲點深耕，2012年基隆立委再敗、又持續經營基層；2014年首度當選基隆市長，2018年民進黨遇到前高雄市長韓國瑜的「韓流」風潮，林右昌仍拿下比上一屆更高票數、成功連任。",
                "「翻轉基隆」是林右昌政績，景觀規劃專業讓他對城市美學有著直覺式的敏銳度，短短數年讓「雨都」基隆脫胎換骨，從基隆正濱漁港色彩屋變成熱門打卡點，基隆火車站前改造、軍港西遷、城市博覽會等，基隆躍上全國舞台，執政滿意度攀高。",
                "林右昌就讀城鄉所時關注全球化與區域議題，研究視角鎖定中國、台灣與新加坡的城市發展策略，這讓他在治理基隆市時，得以跳脫空間與尺度上的迷思，能從更高的區域發展比較視野，來引導城市規劃而獲致成功。",
                "以去年6月舉辦的「2022城市博覽會」為例，除完整呈現8年來基隆市的治理願景與成果，創下超過百萬人次參訪人潮，更讓到訪民眾對基隆的蛻變感到驚豔；林右昌當時說，上任時基隆財政幾近破產，但他想證明城市治理能力絕對可翻轉一個城市的命運，而基隆做得到、其他城市也絕對做得到。",
                "內政部掌管都市計劃、國土規劃、建築營造、國家公園、警政治安、消防防災、民政戶政、移民與邊境管理，可謂相當龐雜，民進黨兩次執政多由法政人才擔任內政部長。",
                "林右昌今天確定接任有「天下第一大部」之稱的內政部，黨政人士認為，這是兼顧政治與專業的好棋；而如何讓以政治與警政掛帥的內政部，未來在擘畫國土、都市等前瞻性政策時，能更多融入全球區域發展新觀念與新視野，正是林右昌的挑戰。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301293001.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230129/2000x1331_wmky_0814058983748.jpg",
                    "describe": "前基隆市長林右昌將執掌內政部長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林右昌",
                    "href": "/tag/hysearchws.aspx?q=林右昌"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "56a07daa-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-28 13:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾以寧高雄28日電",
                "href": null
            },
            "title": "史哲出任文化部長  陳其邁：感謝為高雄付出",
            "content": [
                "準閣揆陳建仁今天公布最新內閣名單，文化部長將由現任高雄市副市長史哲接任。高雄市長陳其邁說，這是對高雄文化產業發展的肯定，感謝史哲多年來為高雄付出，副市長懸缺將盡快宣布。",
                "文化部長李永得將轉任行政院政務委員，準閣揆陳建仁今天公布新一波內閣名單。",
                "陳其邁透過新聞稿表示，感謝史哲多年來為高雄的文化產業付出，非常榮幸高雄能夠為中央舉才，這也是對高雄近年文化產業發展的肯定。他並祝福史哲到文化部後持續發揮所長，把高雄近年成功經驗帶到中央，「相信一定會有很好的表現」。",
                "對於史哲出任文化部長後的副市長人選，陳其邁表示，會通盤考量，找出對現階段高雄發展最有助益的人選，確定後會盡快對外宣布。",
                "陳其邁指出，史哲擔任副市長後，襄助市政業務推動、協力COVID-19（2019冠狀病毒疾病）防疫、推動疫後復甦振興、促進城市觀光發展。",
                "史哲更持續發揮文化專才，包含完善駁二藝術特區各項規劃、高雄流行音樂中心啟用與營運、內惟藝術中心營建與試營運、市總圖二期會館招商與營運、多處城市歷史場域的修復與再現等，在硬體建設與修復上緊握進度，也同步進行軟體培育與策展，搭配展演活動，讓高雄處處是亮點。",
                "此外，史哲對於影視作品的扶持與補助相當用心，「高雄拍」電影獲得多項金馬獎與國際影展大獎，也帶領團隊深耕城市歷史的紀錄書寫，推動在地文學創作。",
                "陳其邁說，史哲主責近3年跨年活動、2022年台灣燈會在高雄、台灣設計展、台灣文博等，各項活動皆辦得有聲有色，吸引全台灣、全世界的民眾來到高雄享受台灣原創藝文魅力，更獲得近40項國際獎項肯定。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301280171.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "史哲",
                    "href": "/tag/hysearchws.aspx?q=史哲"
                },
                {
                    "tag": "陳其邁",
                    "href": "/tag/hysearchws.aspx?q=陳其邁"
                }
            ],
            "uid": "5d350000-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-28 13:24:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北28日電",
                "href": null
            },
            "title": "薛瑞元留任衛福部長  醫界期待走出疫情續推改革",
            "content": [
                "準閣揆陳建仁陸續公布內閣團隊，現任衛生福利部長薛瑞元確定留任。薛瑞元嫻熟防疫和衛福部業務，但去年選舉期間發言屢次引起爭議，恐成後續推動政策一大考驗。",
                "薛瑞元是國內少數同時具有律師身分的醫師，看似前途無量的學霸人生背後，卻藏著他歷經醫療糾紛而無法繼續開業的過往，但他選擇以更開放、更接近社會的方式去改變現況，一度成為立法委員的國會辦公室主任。",
                "薛瑞元從衛生署醫事處簡任秘書做起，一路升到處長，後來又到衛福部雙和醫院擔任副院長，2015年出任屏東縣衛生局長一職，任內促成高雄榮總及義大醫院在屏東設分院，更首創由區域醫院醫師支援、推動行動藥師政策，為獨居和行動不便的患者送藥。",
                "前衛福部長陳時中去年投入台北市長選戰，薛瑞元接棒部長職務，並多次替陳時中站台助選，發言卻屢次引發爭議，像是提到疫苗掮客、被質疑是批評國民黨的頭蝨言論等。",
                "陳時中落選後，薛瑞元更被指稱是壓倒駱駝的最後一根稻草，當時他僅表示「說戰犯，我沒有意見」，但戰犯不是由他認定、回答是或不是，如果必須要負起某種政治上責任，他不迴避。",
                "隨台灣走向與COVID-19（2019冠狀病毒疾病）共存的後疫情時代，仍有許多防疫工作需要完成，包括傳染病防治法修法、COVID-19通報定義改變或調整傳染病分類等，薛瑞元嫻熟衛福部業務，且具醫療與法學的專業知識，終獲留任。",
                "中華民國醫師公會全聯會監事長洪德仁告訴中央社記者，他和薛瑞元是大學同班同學，薛瑞元能力沒有問題，「一定會做得很好」，且其爭議發言已受到檢驗，應不至於成為太大障礙。",
                "台灣醫務管理學會理事長洪子仁則說，期許薛瑞元留任後，在衛福部大開大合，營造對醫界有利的環境，並重視醫療支出占GDP不足問題，持續向前推進健保改革及優化醫療院所資訊系統。",
                "洪子仁指出，對民眾有利的事情，一定會面臨挑戰，作為有擔當的政務官，在推動政策中如何把願景和想法清楚說明，相信民眾是能溝通跟理解的，挑戰雖然很大，既然留任，只要把持好方向和核心價值，產官學界都會願意給予支持，千萬不要因為壓力而沒有做該做的事請。",
                "洪子仁強調，責任來本來就是要扛，不能只看短期，畢竟「選舉是一時的」，讓人民生命健康得到最好保障、產業有很好發展，做一個政務官應該要有的使命感就在此。",
                "曾和薛瑞元共事的屏東基督教醫院執行長余廣亮表示，盼薛瑞元留任後，能協助醫界儘快從COVID-19疫情中復原，包括跟病人的互動、醫院員工壓力等。",
                "余廣亮說，希望有個機制，讓民眾可以安心看病、醫療人員也能放心照顧病患；薛瑞元經歷過疫情，應該更清楚如何從疫情中復原，及如何面對新的一波挑戰。",
                "至於薛瑞元過去一些爭議發言，余廣亮認為，薛瑞元也有律師資格，應曉得如何拿捏分寸，可能在不同場合有不同表達方式，相信自有想法，以薛瑞元曾在公私領域服務的經歷，從地方到中央擔任過不同角色，有很好的協調能力可以克服問題。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301280170.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/1930x3000_wmky_97981971406.jpg",
                    "describe": "現任衛生福利部長薛瑞元（前）確定留任。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "薛瑞元",
                    "href": "/tag/hysearchws.aspx?q=薛瑞元"
                },
                {
                    "tag": "洪子仁",
                    "href": "/tag/hysearchws.aspx?q=洪子仁"
                }
            ],
            "uid": "630a0f98-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-28 13:16:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北28日電",
                "href": null
            },
            "title": "健保署長異動石崇良接任 薛瑞元：行政團隊考量",
            "content": [
                "新內閣人事異動再一波，衛生福利部長薛瑞元留任，健保署長李伯璋將卸職，由現任常務次長石崇良接棒。薛瑞元說，這是行政團隊考量的結果，因石崇良出差，預計下週五後交接。",
                "衛生福利部中央健康保險署日前發生健保資料外洩事件，檢調還在偵辦中，根據自由時報報導，這是導致健保署長李伯璋異動主因。",
                "薛瑞元今天晚間接受媒體聯訪表示，健保署人事異動是行政團隊整體考量，健保署長為政務官，石崇良目前是衛福部常務次長、屬事務官，兩者無法兼任，未來將從事務官變成政務官。",
                "薛瑞元說，主要考量是往後健保相關業務可能需要與社會保險司、健保會密切合作，這些單位都是石崇良次長任內督導且嫻熟業務，有助於業務順利推動。",
                "薛瑞元表示，因石崇良赴瑞士日內瓦出差，以常務次長身分出席世界衛生組織（WHO）活動，預計下週五返台後才會交接，至於懸缺的常務次長一職由誰接任，還要再討論。",
                "李伯璋以簡訊回覆中央社記者表示，平常心面對生命。",
                "石崇良歷任衛福部醫事司司長、衛福部主任秘書、衛福部綜合規劃司司長、行政院衛生署企劃處處長、衛生署醫事處處長，資歷完整。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301280168.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/2000x1703_wmky_0009543443462.jpg",
                    "describe": "健保署長李伯璋將卸職，由現任常務次長石崇良（圖）接棒。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "石崇良",
                    "href": "/tag/hysearchws.aspx?q=石崇良"
                },
                {
                    "tag": "薛瑞元",
                    "href": "/tag/hysearchws.aspx?q=薛瑞元"
                }
            ],
            "uid": "695aea0c-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-28 11:37:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王寶兒台北28日電",
                "href": null
            },
            "title": "蕭宗煌接故宮院長  長期鑽研博物館界獲肯定",
            "content": [
                "準閣揆陳建仁今天透過臉書公布第2波內閣成員名單，其中文化部政務次長蕭宗煌將接任國立故宮博物院院長。蕭宗煌深入博物館界多年，去年卸任中華民國博物館學會理事長。",
                "蕭宗煌小檔案",
                "資料來源：財團法人文化臺灣基金會",
                "蕭宗煌曾任文化部文化資源司司長、文化部主任秘書、高雄市立美術館館長、國立台灣美術館館長、台灣美術基金會董事長、席德進基金會董事長、國立台灣博物館館長等職，2018年擔任文化部政務次長至今。",
                "前政務委員、中華民國博物館學會榮譽理事長黃光男接受中央社訪問表示，蕭宗煌長期鑽研博物館界，在文化行政工作也有豐富經驗。",
                "黃光男說，博物館專業於現代更需要被重視，尤其故宮是台灣、國際都非常重要的博物館，如何從故宮前人經驗發展文化產業將是重要任務，蕭宗煌長期累積的文化行政專業應能駕輕就熟。",
                "記者多次致電蕭宗煌，至晚間7時仍無回應。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301280155.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/2000x1333_wmky_0858043568318.jpg",
                    "describe": "文化部政務次長蕭宗煌將接任國立故宮博物院院長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蕭宗煌",
                    "href": "/tag/hysearchws.aspx?q=蕭宗煌"
                },
                {
                    "tag": "黃光男",
                    "href": "/tag/hysearchws.aspx?q=黃光男"
                }
            ],
            "uid": "6fcf92de-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-28 10:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者洪學廣、曾以寧高雄28日電",
                "href": null
            },
            "title": "史哲展現高雄軟實力 副市長任內推文博會、台灣燈會",
            "content": [
                "準閣揆陳建仁陸續徵詢內閣團隊，並向高雄市長陳其邁借將副市長史哲任文化部長。史哲任副市長期間以國慶焰火、台灣燈會、文博會等多項盛事，展現高雄文化軟實力。",
                "現年54歲的史哲畢業於東海大學資訊系，中興大學應用數學研究所肄業，他不僅曾參與野百合學運世代，也曾籌組全國學生運動聯盟、環保勞工運動等。",
                "史哲擔任過台中縣政府機要秘書，民國93年隨著時任行政院勞工委員會主委陳菊，擔任勞工保險局總經理，推動勞退新制。",
                "陳菊95年當選高雄市長，史哲隨之進入市府擔任新聞處長、文化局長等職，直到105年升任副市長，107年又因國民黨前高雄市長韓國瑜當選，政黨輪替，史哲短暫離開市府，109年市長陳其邁補選上任，史哲回到市府團隊。",
                "史哲擔任副市長期間對推動高雄藝文活動貢獻頗多，先後推動高雄國慶焰火、高雄跨年海上舞台等活動，都大受好評。",
                "111年高雄接連舉辦台灣燈會在高雄、文博會、台灣設計展等多項全國性文化盛事，史哲功不可沒。燈會有多項展品獲得法國NOVUM DESIGN AWARD大獎、美國繆思設計獎等多個國際獎項；文博會則是首次走出台北、移師高雄舉辦；台灣設計展期間參觀人次突破600萬，讓各界看見高雄文化軟實力。",
                "此外，史哲在擔任文化局長等職位期間陸續推動補助電影製作執行要點、籌建海洋文化及流行音樂中心、大駁二計畫等。「高雄人」補助計畫以地方政府的角色扶植電影產業，成為台灣製片的重要合資管道；高雄流行音樂中心營運以來，成為音樂演出重要場域；駁二如今已是高雄代表性文創與文化展演重鎮。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301280138.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/2000x1501_wmky_0346746658745.jpg",
                    "describe": "史哲任高雄副市長期間，以國慶焰火、台灣燈會、文博會等多項盛事展現高雄文化軟實力。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/2000x1125_wmky_0956566914202.jpg",
                    "describe": "圖為2022台灣燈會在高雄舉行，民眾欣賞特色燈飾。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳菊",
                    "href": "/tag/hysearchws.aspx?q=陳菊"
                }
            ],
            "uid": "76311da0-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-28 10:29:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者趙靜瑜台北28日電",
                "href": null
            },
            "title": "新任文化部長史哲辦大型活動經驗豐富 盼建構永續文化環境",
            "content": [
                "從小習樂，即將接任文化部長的史哲辦公室經常傳出音樂聲；他深耕高雄文化及市政長達14年，重視效率，驅動公家體系為文化服務。他雖因操作大型活動讓外界驚艷，但建構永續文化環境才是他的理想。",
                "史哲小檔案",
                "台灣港務公司董事",
                "一卡通票證公司董事",
                "行政法人高雄流行音樂中心董事長",
                "資料來源：高雄市政府",
                "史哲表示，他知道自己不是最聰明，「但我很務實，我不會說別人無法解決我就可以解決」。史哲說，他深信幾任部長都有苦衷，「我會研究問題生成脈絡，不研究清楚不會妄下定論」。對於外界認為跟他做事皮要繃很緊，要有充足準備，史哲沒有迴避地說「嗯」。",
                "史哲現任高雄市副市長，1969年出生於台北，東海大學資訊科學系畢業，父親是人本教育基金會董事長史英。史哲父母都是愛樂者，史哲國中之前都讀音樂班，主修雙簧管與副修鋼琴。成長後雖然沒有走音樂家之路，卻讓他在文化政策制定上有了基礎的定錨。",
                "史哲擅長操作大型活動，從跨百光年、台灣燈會、台灣文博會到台灣設計展，讓高雄被看見，善用新方式轉譯台灣文化，他也把握每次注入文化新基因的機會，持續改變城市面貌。大型活動之外，史哲也有許多隱形的文化系統建構，這些擘劃從現在往回看，都讓高雄邁開了文化轉型的重要步伐。",
                "舉例來說，史哲任內建造文化硬體，例如從2棟倉庫到現在20種倉庫的駁二特區、大東藝術中心以及流行音樂中心；軟體如已成品牌的春天藝術節等，都為高雄增添文化色彩。",
                "制度面上，史哲擅長運用公務優勢打造可延續的環境，有些格局其實已經超越地方。舉例來說，早在行政法人法實行之前，史哲就設立了文化基金，讓駁二特區營運如有盈餘可以留用，聘請策展人及員工等。駁二特區可以持續發展，永續循環的制度設計不可或缺。",
                "2017年起，高雄市文化局陸續將美術館、電影館跟歷史博物館及圖書館改制成行政法人運作的專業文化機構，是台灣第一個以一法人轄多博物館的行政法人，而行政法人至今仍是具公共任務的機構最有彈性的運作模式。",
                "史哲也注意到民眾對於閱讀環境的重視，2009年倡議建造新的圖書館總館，完成後成為六都第一座全新總館，之後台南、桃園也都開始興建圖書館。",
                "在建造圖書館硬體的同時，史哲也認為公立圖書館應作為支撐出版業的基石，如果適度增加採購，至少可以讓出版業穩定下來。除此之外，史哲也要求圖書採購採用統一價格標而非最低標購進圖書，並提出借鏡歐洲的公共借閱權，看一次付一次錢，引進新的智慧財產權制度。",
                "在政府分工下，圖書館業務由教育部主導，出版業由文化部負責，這兩者必須統合起來，才會是出版興盛的不二法門。而綜觀史哲所提出的，顯然已非地方的出版政策高度。",
                "過去曾參與拍片的史哲也在文策院成立之前，先以文化基金會模式參與投資分票房，片尾出現的出品人與投資人，史哲都寫著「高雄人」，每次電影出現這個字，總會讓觀眾心有所感。史哲曾表示，這樣等同高雄市民都參與了電影製作，只有大家都愛電影，台灣本土電影才會好。",
                "衛武營國家藝術文化中心的成立，可以說是高雄都市改造的夢想實踐，絕對不能成為蚊子館。早在衛武營開幕之前，史哲創立的「春天藝術節」開始累積欣賞表演藝術的觀眾，其中的「草地音樂會」更帶動戶外演出「使用者付費」概念，培養觀眾買票欣賞，這些都是建構藝文環境可長可久之道。",
                "史哲做事講究效率，尤其是對於公部門的執行力，幕僚私下表示，史哲在群組的問題大概半分鐘沒人回的話，他就會回問；開會訂下方向之後，會看難易程度定下回報進度時程；更重要的是，如果有困難也要預先思考備案，開會時提出，這是他的工作習慣。換句話說，文化部內也得動起來，保持積極靈動狀態。",
                "公視法修法、台灣音樂中心成立到中正紀念堂轉型等問題，都是文化部長任內需解決的，實戰經驗豐富的史哲如何在上任後突破桎梏，做出新內閣主張的「溫柔堅韌」，也考驗史哲的從政之途。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301280133.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/1216x1006_wmky_58722736642.jpg",
                    "describe": "高雄市副市長史哲將接文化部長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "史哲",
                    "href": "/tag/hysearchws.aspx?q=史哲"
                }
            ],
            "uid": "7c5213ec-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-28 10:22:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華、溫貴香台北28日電",
                "href": null
            },
            "title": "陳建仁內閣第2波名單 內政部長林右昌、故宮院長蕭宗煌",
            "content": [
                "準閣揆陳建仁今天公布第2波內閣名單，新任閣員包括內政部長林右昌、文化部長史哲、國立故宮博物院院長蕭宗煌；留任閣員有數位部長唐鳳、教育部長潘文忠、交通部長王國材、衛福部長薛瑞元、農委會主委陳吉仲等人。",
                "準閣揆陳建仁下午公布第2波17位閣員名單，並透過臉書貼文表示，他今天陸續徵詢相關部會首長人選，公布的第2波內閣成員名單，穩健銜接政務、擴大世代合作、增加女性閣員，是此次組閣的原則，用人唯才、適才適所，延續過去行政院長蘇貞昌團隊的優秀政績，讓更多願意為國家做事的人才，為國家做事，為人民打拚。",
                "陳建仁說，所有閣員將在這兩天就定位，待春節開工後，就會向民眾正式宣布，「讓我們團結一致，齊心打拚！」",
                "第2波內閣成員名單：內政部長林右昌、文化部長史哲、國立故宮博物院院長蕭宗煌、教育部長潘文忠、法務部長蔡清祥、金融監督管理委員會主任委員黃天牧、行政院環境保護署長張子敬、交通部長王國材、衛生福利部長薛瑞元、行政院農業委員會主任委員陳吉仲、數位發展部長唐鳳。",
                "還有：國軍退除役官兵輔導委員會主任委員馮世寬、客家委員會主任委員楊長鎮、原住民族委員會主任委員夷將．拔路兒Icyang．Parod、行政院人事行政總處人事長蘇俊榮、行政院主計總處主計長朱澤民、台灣美國事務委員會主任委員楊珍妮。",
                "行政院長蘇貞昌將於30日率內閣總辭，31日進行新舊內閣交接。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301280131.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/800x600_wmky_44454460336.jpg",
                    "describe": "準閣揆陳建仁28日公布第2波內閣名單，新閣員包括內政部長林右昌（左）、文化部長史哲（中）、故宮博物院院長蕭宗煌（右）。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "林右昌",
                    "href": "/tag/hysearchws.aspx?q=林右昌"
                }
            ],
            "uid": "8350fa64-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-28 09:06:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北28日電",
                "href": null
            },
            "title": "陳建仁約詢史哲接文化部 鄭文燦：30日確認閣員名單",
            "content": [
                "準閣揆陳建仁今天下午約詢高雄市副市長史哲，可望接任文化部長。將接任行政院副院長的鄭文燦說，30日會確認所有閣員名單，陳建仁會一一徵詢、討論各部會未來業務重點，讓新內閣無縫接軌。",
                "陳建仁持續徵詢內閣人事，昨天公布首波名單，副院長由前桃園市市長鄭文燦出任，秘書長成功留下原考量健康因素不再續任的李孟諺，主責與立法院溝通的政務副秘書長何佩珊續留，發言人由內政部政務次長陳宗彥接任。",
                "陳建仁、鄭文燦下午約詢史哲。陳建仁會前受訪時表示，「約詢狀況很順利，謝謝大家」。史哲面對媒體提問，則未回應。",
                "鄭文燦說，會在30日完成所有閣員名單確認，次長級人選也會在30日下午公布；陳建仁是分階段、分批次一一徵詢，仔細討論各部會未來業務重點，讓新內閣無縫接軌。",
                "鄭文燦指出，新內閣會盡快完成特別條例、特別預算、相關疫後復甦，以及經濟韌性、社會韌性、環境韌性等任務，這段時間雖然沒有公開，但都上緊發條。",
                "鄭文燦說，今天約詢高雄市副市長史哲，史哲是具有文化理念的副市長，過去多年耕耘文化活動，得到很大肯定，但要等陳建仁約詢後才會確定結果。",
                "至於薛瑞元是否留任，鄭文燦表示，不管在衛福部或疫情指揮中心的工作，民眾看得到每項工作都非常辛苦且不容易；他認為，台灣的防疫成績哪些做得好、哪些不夠好，可以客觀評價。",
                "另外，黨政人士指出，30日下午將由陳宗彥、李孟諺舉行記者會，宣布完整新內閣名單，以及閣員的背景資料。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301280125.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/1000x768_wmky_906619994619.jpg",
                    "describe": "準閣揆陳建仁28日下午在台北約詢高雄市副市長史哲（前中），可望接任文化部長，史哲現身時受到大批媒體關注。中央社記者郭日曉攝　112年1月28日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/961x768_wmky_906655220591.jpg",
                    "describe": "準閣揆陳建仁（中）持續徵詢內閣人事，27日公布首波名單後，28日下午再約詢高雄市副市長史哲。陳建仁會前受訪表示，「約詢狀況很順利，謝謝大家」。中央社記者郭日曉攝　112年1月28日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/959x768_wmky_906625498178.jpg",
                    "describe": "將接任行政院副院長的鄭文燦（前中）28日表示，會在30日完成所有閣員名單確認，次長級人選也會在30日下午公布；準閣揆陳建仁是分階段、分批次一一徵詢，仔細討論各部會未來業務重點，讓新內閣無縫接軌。中央社記者郭日曉攝 112年1月28日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "鄭文燦",
                    "href": "/tag/hysearchws.aspx?q=鄭文燦"
                },
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "90513698-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-28 08:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾智怡、張璦台北28日電",
                "href": null
            },
            "title": "原能會首位女主委張靜文 結合工衛專業促進核安",
            "content": [
                "原能會首位女性主委張靜文學者出身，擁有環境衛生、工業衛生等專業背景，在公部門服務時，帶入「張教授」特質，以科學方法探究問題，曾任放射性物料安全諮詢會委員的她，如今掌舵原能會，可望結合自身專長，在輻射安全相關議題，有所貢獻。",
                "張靜文小檔案",
                "張靜文擁有國立台灣大學公共衛生研究所碩士、美國辛辛那提大學環境衛生研究所博士學位，任職台大公共衛生學院環境與職業健康科學研究所的她，具環境衛生學、工業／職業衛生學、生物氣膠學與輻射安全等專業，在民國109年借調至原能會擔任副主委。",
                "去年12月，前主委謝曉星請假後，張靜文臨危受命代理主委，原能會官員表示，雖然她過去並未直接監督原能會相關業務，但代理主委期間上手快速，決策明快果斷，尤其是去年立法院委員會預算處理、朝野協商時，展現沉穩風範，回答立委問題時簡短扼要、切中核心，「立委也很稱讚」。",
                "官員透露，張靜文個性溫和，也很關心同仁健康，過去幾年督導科普展，與同仁互動良好，工作上也會帶入學校老師的特質，從專業出發，透過科學方法探究問題本質，而不會被其他表面雜訊干擾。",
                "事實上，張靜文在借調前便曾任原能會委員、原能會內部放射性物料安全諮詢會委員，如今升任原能會主委，相信可為國內關切的輻射安全相關議題，貢獻一己之力。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301280120.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/1667x1667_wmkn_890763594935.jpg",
                    "describe": "張靜文將成為原能會首位女性主委。（圖取自facebook.com/chencj）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "96832c6a-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-28 08:05:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北28日電",
                "href": null
            },
            "title": "將掌僑委會 徐佳青盼反映僑胞心聲行銷台灣優勢",
            "content": [
                "僑務委員會委員長將由副委員長徐佳青接任。徐佳青今天受訪表示，會積極跟僑界溝通接觸，務必充分反映僑胞心聲，最重要的是，要把台灣的優勢行銷到世界、做更好的連結。",
                "徐佳青小檔案",
                "前內政部長徐國勇是徐佳青的叔叔，徐佳青的美籍夫婿唐博偉（Bo Tedards）在台灣民主基金會任職多年，亦曾任職國際特赦組織、台權會。",
                "辯才無礙是外界對徐佳青的印象，學歷多元跨界，民代經歷則讓徐佳青與僑界更能接地氣、積極溝通對話。",
                "徐佳青下午接受中央社記者訪問表示，過去2、3年，海外疫情非常嚴重致使邊境封鎖，2020、2021年無法探訪僑界，很多活動也不能舉辦；去年各國陸續解封後，她與現任委員長童振源分工，童振源主要跑非洲、亞洲、美洲，她到北美洲跑了3次、歐洲跑了2次、大洋洲跑了1次。",
                "徐佳青說，唯一還沒去的點是中南美洲，因為距離遠、僑胞分散，希望新的這一年可以有機會前往；她說，由於各地方活動將恢復正常籌辦，且可能更盛大，新職務1月底交接、2月上工，3月就開始陸續出國，每個月都至少要出去一次，這也是積極回應海外僑胞的需求。",
                "徐佳青提到，30多年前她在德國讀書，當時沒什麼人認識台灣，去年她兩度赴歐洲，感受天壤之別。她身上背著台灣黑熊包，受到非常友善對待，有人主動打招呼，想安排見議員、企業人士也都通行無阻，這都是外交前線積極努力成果，也是台灣整體表現讓人驕傲。",
                "徐佳青表示，這2、3年民眾在海外有很深的榮譽感，台灣疫情防控很好、經濟不錯、國際能見度提高許多，相形之下，僑胞更加熱心、更願意出錢出力幫台灣行銷，並結合觀光局推動，讓更多國際遊客來台灣，享受台灣美食，認識台灣文化，欣賞台灣美景。",
                "她說，僑界心向台灣，很願意透過舉辦大型活動來行銷台灣，不管是科技產業、醫療產業，未來都會陸續在各種活動呈現出來，僑委會也將邀請原民會、客委會、文化部，一起帶著台灣的元素前進海外，向主流社會宣傳，並搭配國民外交工作，從不同層面拓展台灣與國際的關係，強化台灣的國際社會參與。",
                "此外，她也提到，僑界早期移民比較資深，如何把第2代、第3代僑界年輕人引導出來，讓他們更認識台灣、加入台灣活動，這是未來重要目標。",
                "徐佳青說，未來一年的挑戰很大，僑委會將積極跟僑界溝通接觸，務必充分反映僑胞心聲並好好照顧僑胞，最重要的是，能夠把台灣的優勢行銷到世界，做更好連結。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301280118.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230128/2000x1582_wmky_0560857696283.jpg",
                    "describe": "徐佳青將接任僑務委員會委員長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "徐佳青",
                    "href": "/tag/hysearchws.aspx?q=徐佳青"
                }
            ],
            "uid": "9c9da620-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 13:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張璦台北27日電",
                "href": null
            },
            "title": "黑馬之姿接財長 莊翠雲歷練豐富推動設定地上權有功",
            "content": [
                "督導國有財產、促參業務的財政部政次莊翠雲，成為行憲後第3位女性財長。儘管過去財政部長多是財金背景出身，但莊翠雲推動設定地上權等重大政策有功，憑藉著豐富的經驗與才幹，成為首位國產業務出身的財政部長。",
                "莊翠雲小檔案",
                "資料來源：財政部",
                "財政圈要職長期可見「政大幫」身影，民國46年次的莊翠雲也是政大校友，但特別之處在於她是地政學系畢業、而非財稅或金融專業出身。",
                "莊翠雲從財政部國有財產體系基層做起，並曾任財政部參事、國產署署長等要職，她擔任政務次長期間，財政部促參業務繳出亮麗成績單，去年截至12月28日，促參案簽約76件、金額高達新台幣552億元。",
                "同時，促參法完成大翻修，進一步增加民間參與誘因，為民間投資公共建設開創新紀元；一位財政部幕僚透露，促參法修法時，莊翠雲親自參與每一條條文的研議，「做事情不只有高度，對細節也很重視」。",
                "幕僚表示，莊翠雲若要聽取下屬報告，必會事先要來資料做功課；開會時，莊翠雲總能跳脫自身專業限制，不論官階大小，傾聽、尊重對方意見，最後結合她多年累積的行政經驗做出判斷，「與她共事，總能達到設定目標」。",
                "幕僚眼中的莊翠雲「行事俐落、很有魄力」，促參推動過程必須與其他部會溝通，面對有些單位行事作風比較保守，由於促參業務是財政部主管，莊翠雲會堅持專業以及立場，貫徹政策的推動與執行。",
                "同時，財政部主管的國有土地面積，占全國土地總面積65%以上，莊翠雲向來認為，追求經濟成長之際，應兼顧社會包容性與環境永續性，在國有地運用政策「3支箭」方面，保育、永續為第一優先，其次是公地公用、增進國民福祉，最後是促進地利、多元活化。",
                "由於國有地相關業務時常牽動敏感神經，莊翠雲也會用親身經歷告訴下屬應如何妥善、周延處理，以避免外界誤解。",
                "在財政部國產體系深耕數十年，莊翠雲以黑馬之姿接下財長一職，接下來將如何在國際大環境動盪之中，結合自身專業，擘畫國家財政韌性與永續新局，各界拭目以待。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301270181.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/2000x1500_wmky_0190515983668.jpg",
                    "describe": "準閣揆陳建仁內閣團隊名單陸續出爐，財政部長由莊翠雲（圖）擔任。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "莊翠雲",
                    "href": "/tag/hysearchws.aspx?q=莊翠雲"
                },
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "a351d694-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 13:11:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛、溫貴香、陳俊華台北27日電",
                "href": null
            },
            "title": "陳建仁首波閣員女力抬頭 文化部長等人選待確定",
            "content": [
                "準閣揆陳建仁今天晚間在臉書公布首波閣員名單，副院長是鄭文燦，秘書長李孟諺留任，發言人由內政部次長陳宗彥接任；政委全數留任，但新增文化部長李永得轉任政委，並增添多名女性首長。",
                "李永得轉任政委後，外傳高雄市副市長史哲有望掌文化部；另外，教育部長潘文忠也被指留任機會大。",
                "總統蔡英文今天舉行記者會，宣布前副總統陳建仁出任新閣揆，行政院在中午透過媒體群組指出，行政院長蘇貞昌將於30日率內閣總辭，31日進行新舊內閣交接。",
                "陳建仁馬不停蹄徵詢內閣人事，晚間在臉書公布首波底定名單，副院長由桃園市前市長鄭文燦出任、秘書長部分成功留下原先考量健康因素不再續任的李孟諺、主責與立法院溝通的政務副秘書長何佩珊也續留，襄助新內閣團隊；發言人由內政部次長陳宗彥接任。",
                "8名政務委員部分全數留任，政務委員林萬億、張景森、鄧振中、羅秉成、黃致達；政務委員吳澤成兼行政院公共工程委員會主委、政務委員龔明鑫兼國家發展委員會主委、吳政忠兼國家科學及技術委員會主委；另外新增一名政委由文化部長李永得轉任。",
                "首長部分，除了昨天已確定的經濟部長王美花、勞動部長許銘春留任以及海委會新任主委管碧玲之外，今天再度增加3位女性閣員，包含財政部長由政次莊翠雲接任、僑務委員會委員長由副委員長徐佳青擔任、行政院原子能委員會主任委員則由副主委張靜文接手。",
                "黨政人士說，陳建仁明天將繼續徵詢其餘閣員，有結果便會對外說明，至於政務次長部分，將與部長共同討論，預計30日下午定案，新的行政團隊一旦就位後，一定全力以赴努力打拚。",
                "至於國安外交部分，總統府日前宣布，前交通部長林佳龍接總統府秘書長、外交部政次蔡明彥接國安局長，而國防部長邱國正、外交部長吳釗燮、退輔會主委馮世寬等可望留任，至於陸委會主委邱太三仍在確認續任意願；相關人事一旦定案，預計30日交接。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301270178.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/800x600_wmky_133159406382.jpg",
                    "describe": "陳建仁內閣名單陸續出爐，財政部長由莊翠雲（左）接任、僑務委員會委員長由徐佳青（右）擔任。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "李永得",
                    "href": "/tag/hysearchws.aspx?q=李永得"
                }
            ],
            "uid": "a9a05fca-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 11:30:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉臻桃園27日電",
                "href": null
            },
            "title": "鄭文燦處事圓融記憶力驚人 接副院長將扮演更積極角色",
            "content": [
                "內定行政院副院長鄭文燦人稱「胖周瑜」，他天資聰頴，處事圓融，對政治事務具有高敏感性，未來進入行政院輔佐準閣揆陳建仁，借重其協調溝通能力，勢必在府院黨互動中扮演更積極角色。",
                "鄭文燦小檔案",
                "鄭文燦出身桃園八德，建中畢業後考上台大電機系，後因參與民主運動轉讀社會系，並在野百合學運期間擔任決策小組成員。當時的鄭文燦是大四學生，也是台大學生會副會長，在風起雲湧的時代參與民主改革，成為他後來投身政治的開端。",
                "在擔任桃園市長之前，鄭文燦廣為人知的經歷包括行政院發言人、新聞局局長及民進黨各項黨職，他師從行政院長蘇貞昌、總統蔡英文；因為足智多謀的「文膽」形象，有「胖周瑜」稱號，副總統賴清德更以金庸武俠小說的「張無忌」形容，讚賞他具備多元、包容精神。",
                "鄭文燦是桃園升格為直轄市後首任市長，2014年他以近3萬票之差險勝對手吳志揚，終結國民黨在桃園縣近13年執政，不但大爆冷門，也成為選戰中最大黑馬和最年輕的直轄市長；2018年連任成功，在桃園締造8年的鄭氏奇蹟。",
                "鄭文燦腦筋好、反應快，擔任市長期間常以驚人「記憶力」讓人留下深刻印象，不但演講不用看稿，對於人臉更是過目不忘；在各種場合上，總是叫的出地方人士、里長的名字，不但拉近關係，也讓對方認為有被重視的感覺。",
                "除了記憶力天賦異稟，鄭文燦做人處世圓融，有著專屬的「鄭文燦模式」，擅長團結民進黨、在野黨、無黨籍，從鉅額市政建設到造橋鋪路等地方小事，他都能妥善協調處理，讓每個人都滿意；鄭文燦熟稔市政，議會質詢上只要敢提問，就沒有他回答不出的問題。",
                "鄭文燦也是出了名的「鋼鐵市長」，地方戲稱他把市長當成里長在做，無論大小活動，只要有邀請，他幾乎都會參加，一整天行程從早排到晚，甚至曾在訪美回台的當天，驅車到復興區上巴陵參加「水蜜桃感恩之夜」，創下「早上舊金山、晚上拉拉山」紀錄。",
                "鄭文燦任期最後兩年多，面對COVID-19（2019冠狀病毒疾病）疫情考驗，桃園因為國門之都，站在海嘯第一排，他始終挺住，用冷靜、理性及團結來解決問題；如今卸任桃園市長，也將用相同的智慧，面對下一份崗位的挑戰。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301273003.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/2000x1439_wmky_0997311188307.jpg",
                    "describe": "內定行政院副院長鄭文燦因足智多謀的文膽形象，有「胖周瑜」稱號。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "鄭文燦",
                    "href": "/tag/hysearchws.aspx?q=鄭文燦"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "afaafa56-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 07:59:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛、溫貴香台北27日電",
                "href": null
            },
            "title": "行政院三長定案 副院長鄭文燦、秘書長李孟諺",
            "content": [
                "準閣揆陳建仁陸續徵詢內閣團隊，黨政人士指出，行政院三長在今天下午全數定案，副院長由桃園市前市長鄭文燦出任，秘書長由熟稔政院事務的李孟諺留任。",
                "黨政人士說，行政院發言人由內政部次長陳宗彥轉任。",
                "李孟諺原先傳出因健康考量，希望能休養生息。黨政人士說，李孟諺是內閣團隊中任期最長、又熟稔政策，且出身文官體系，陳建仁花不少心思說服他留任襄助新團隊。",
                "黨政人士指出，陳建仁正陸續徵詢閣員，一旦有確認消息，便會對外說明。",
                "總統蔡英文今天舉行記者會，宣布前副總統陳建仁將任新閣揆。行政院中午透過媒體群組指出，行政院長蘇貞昌30日率內閣總辭，31日進行新舊內閣交接。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301275006.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/800x600_wmky_888056492326.jpg",
                    "describe": "行政院三長27日定案，副院長由桃園市前市長鄭文燦（左）出任，秘書長由李孟諺（右）留任。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "bd215bd0-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 05:13:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北27日電",
                "href": null
            },
            "title": "政院：蘇貞昌30日率內閣總辭 31日新舊內閣交接",
            "content": [
                "總統蔡英文今天舉行記者會，宣布前副總統陳建仁將任新閣揆。行政院中午透過媒體群組指出，行政院長蘇貞昌將於30日率內閣總辭，並在31日進行新舊內閣交接。",
                "中央政府總預算19日完成三讀後，蘇貞昌赴總統府再度向蔡總統請辭，但於過年期間持續堅守崗位；蔡總統今天上午與蘇貞昌、陳建仁在總統府召開記者會，正式宣布陳建仁將接任行政院長。",
                "行政院發言人羅秉成中午透過媒體群組指出，蔡總統已於上午宣布新任閣揆為陳建仁，蘇貞昌將於30日上午召開臨時院會率內閣總辭，並於31日上午辦理新、舊內閣交接儀式。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301270088.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/970x768_wmky_282719704626.jpg",
                    "describe": "總統蔡英文27日上午在總統府召開記者會，宣布前副總統陳建仁（右）為新任行政院長，現任行政院長蘇貞昌（左）30日將率內閣總辭，31日新舊內閣交接。圖為陳建仁與蘇貞昌會中交談。中央社記者鄭清元攝 112年1月27日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "c316fe64-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 04:24:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾以寧高雄27日電",
                "href": null
            },
            "title": "陳建仁組閣 賴清德期展現溫暖慈悲、理性務實精神",
            "content": [
                "總統蔡英文今天宣布由前副總統陳建仁籌組內閣。副總統賴清德說，希望陳建仁展現宗教家慈悲精神，帶給社會溫暖和關懷，也發揮科學家務實理性精神，逐項解決國內外問題。",
                "賴副總統今天南下高雄，先到岡山區壽天宮、楠梓區下鹽田仁壽宮等宮廟參拜祈福、發送福袋，並在苓雅區關帝廟前接受媒體聯訪，對由前副總統陳建仁出任行政院長、籌組內閣發表談話。",
                "賴副總統說，要感謝蘇貞昌，行政院長4年任期積極任事，率領團隊不僅成功守住非洲豬瘟，將COVID-19（2019冠狀病毒疾病）疫情對台衝擊降到最低；也務實面對國內各項挑戰，包括人口老化、少子女化，及年輕人面對的種種社會問題，讓總統有更多餘裕可以處理兩岸問題，讓台灣在國際上得到更多空間。",
                "賴清德指出，蘇貞昌在國內推動各項建設，可說成就斐然，今天卸下重擔，要跟蘇貞昌說聲感謝，「蘇院長，您辛苦了」。",
                "賴清德表示，也要感謝陳建仁願意在國家最困難的時候，以國家為己任，扛起此重責大任。目前面對海內外的挑戰非常多，問題也非常大，「在這種狀況之下，陳副總統願意扛起重任，我們內心都非常非常感激」。",
                "賴清德說，陳建仁是個宗教家，具有宗教家的慈悲，也是個科學家，具有科學家理性務實的精神；非常希望陳建仁未來能率領團隊，除完成蔡總統交付的各項使命，也展現宗教家慈悲精神，帶給社會溫暖和關懷，並發揮科學家務實理性精神，逐項解決國內外面臨的各種問題，讓國家持續進步、人民長治久安，「陳院長，加油！」",
                "現場媒體追問，2024年會不會和駐美代表蕭美琴搭檔參加總統大選，對此賴清德僅說「謝謝」，就繼續參拜祈福與發放福袋行程，並未多做表示。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301270078.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1087x768_20230127000070.jpg",
                    "describe": "副總統賴清德（前中）27日受訪時，就前副總統陳建仁出任閣揆表示，希望陳建仁展現宗教家慈悲精神，帶給社會溫暖和關懷，也發揮科學家務實理性精神，逐項解決國內外問題。中央社記者曾以寧攝  112年1月27日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1129x768_20230127000069.jpg",
                    "describe": "副總統賴清德（前右）27日南下高雄，到多間宮廟參拜祈福、發送福袋，吸引許多民眾在現場等候，賴副總統並與民眾親切互動，展現高人氣。中央社記者曾以寧攝  112年1月27日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "c9d03d60-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 04:01:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北27日電",
                "href": null
            },
            "title": "人生劇本全力以赴 總統：蘇貞昌是最有魄力最會做事院長",
            "content": [
                "總統蔡英文今天說，行政院長蘇貞昌是支持她的最大力量，為國家努力寫下人生劇本，相信台灣歷史也會為蘇貞昌寫下重要篇章；總統更以感性的語氣說，蘇貞昌是最有魄力、執行力、最會做事的行政院長。",
                "蘇貞昌19日在中央政府總預算完成三讀後，赴總統府再度向總統蔡英文請辭。蔡總統今天上午與蘇貞昌、前副總統陳建仁在總統府召開記者會，正式宣布由陳建仁接任行政院長。",
                "蔡總統致詞時表示，她非常感謝蘇貞昌在4年前最艱難的時刻扛下重擔，其中有3年多時間，台灣籠罩在全球百年大疫中，全球政經情勢歷經重大轉變，同時也遭逢極端氣候所帶來的百年大旱。",
                "總統說，這4年來，每當面對艱困的時刻，蘇貞昌都是支持國家穩定的關鍵力量。蘇貞昌帶領行政團隊全力以赴，全體民眾共同努力下，守住非洲豬瘟防線、穩住疫情、確保民生用水，還維持經濟穩定成長與正常生活。",
                "總統表示，這4年來每當面對困難決策，「蘇院長總是支持我的最大力量」，無論是婚姻平權法案，到進一步開放美豬、日本食品進口，一直到兵役制度改革，蘇貞昌總是支持地說，執政要堅持理想，為了國家正確的事就要做，壓力再大都要頂下來。",
                "總統說，蘇貞昌是推動台灣進步的重要力量，過去幾十年做不到的「班班有冷氣」，蘇貞昌一年多就做到了；本來需要10年的屏鵝公路纜線地下化工程，蘇貞昌半年就做到了；等待40年的環島鐵路電氣化，蘇貞昌也完成南迴鐵路的最後一哩路。",
                "總統指出，加薪、減稅、增福利，政府歲計賸餘還能夠連續4年突破新台幣1000億元，蘇貞昌總是化不可能為可能，過去做不到的，蘇貞昌都做到了；蘇貞昌帶領的行政團隊，就是「有政府、會做事」。",
                "總統說，她對蘇貞昌充滿感激，蘇貞昌忍辱負重，任勞、任怨、任謗，用魄力、執行力、意志力撐起行政團隊，並總是站在第一線，幫她扛住許多壓力，讓她專注在外交、國防與兩岸的事務，為台灣打下更堅韌基礎，為台灣撐出更大國際空間。",
                "總統指出，蘇貞昌有一句名言：「人生的劇本是寫好的，但沒有辦法偷看，只能全力以赴」，4年前蘇貞昌孑然一身而來，現在為台灣留下更多、更好的建設，在選後蘇貞昌幾度請辭，選擇離開。",
                "總統說，蘇貞昌用每一天為國家所做的努力，寫下人生劇本；她相信台灣的歷史，也會為蘇貞昌寫下重要篇章，蘇貞昌就是最有魄力、最有執行力、最會做事的行政院長。",
                "總統表示，很多民眾都希望蘇貞昌能夠留下來繼續打拚，但再精采劇本也要翻到下一個篇章，蘇貞昌已經完成關鍵歷史使命，縱然有再多不捨和感激，還是尊重這位她最敬重的政治前輩的決定。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301270073.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1123x768_wmky_935855408738.jpg",
                    "describe": "行政院長蘇貞昌（右）請辭，總統蔡英文（左）27日在總統府召開記者會宣布新任院長由前副總統陳建仁接任，蘇貞昌在會中致詞表示，他非常感謝國人同胞的支持、蔡總統的信任、立法院的指教和支持，以及行政團隊的全力以赴。中央社記者鄭清元攝 112年1月27日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "d01e6458-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 03:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北27日電",
                "href": null
            },
            "title": "談新內閣3大目標 陳建仁：強化經濟、環境與社會韌性",
            "content": [
                "即將接任行政院長的前副總統陳建仁今天說，在總統蔡英文任期最後一哩路需要共同承擔時，他有一種義無反顧的心情；未來一年多，新內閣3大重要目標是強化台灣經濟韌性、環境韌性與社會韌性，未來國家建設需要2300萬無名英雄繼續努力。",
                "行政院長蘇貞昌19日在中央政府總預算完成三讀後，赴總統府再度向蔡總統請辭。蔡總統今天上午與蘇貞昌、陳建仁在總統府召開記者會，正式宣布由陳建仁接任行政院長。",
                "陳建仁致詞時說，蘇貞昌擔任行政院長4年期間穩定政局、協助蔡總統連任成功，並在3年來帶領行政團隊度過百年大疫，讓台灣在疫情期間的經濟發展、社會安定，都受到全球矚目，團隊很有效率，保持高民調滿意度。",
                "陳建仁說，他從1997年起參與多次公職工作，經歷與多位行政院長共事經驗，深深了解蘇貞昌過去4年表現極不簡單，「蘇院長真的很棒，有你台灣真好」；當蔡總統年假期間徵詢接任閣揆時，他心裡有相當猶豫，除了必須放下學術研究工作外，要延續蘇貞昌的成績，是很艱難的挑戰。",
                "不過，陳建仁表示，當全球與台灣都面臨疫後重建的挑戰時，他必須放下自我，考慮如何承擔、使台灣變得更堅韌與永續。",
                "陳建仁說，在蔡總統任期最後一哩路，需要他共同承擔時，「我有一種義無反顧的心情」，尤其全球遭疫情肆虐超過3年，儘管台灣防疫成效、經濟成長遠比多數國家好，也已走過最艱難時刻；但人民承受的痛苦傷害、經濟弱勢者的生存困頓，需要政府有更多作為，引導經濟復甦，重建正常生活。",
                "提及未來目標，陳建仁指出，這段期間國際情勢有劇烈改變，俄烏戰爭、亞太情勢各層面都衝擊台灣生存發展，在這嚴峻時刻，未來一年多要強化台灣經濟韌性、環境韌性、社會韌性，是很重要的3個目標，要積極照顧人民生活，讓台灣成為2300萬人幸福生活、團結共好的國家。",
                "陳建仁說，未來行政團隊除了延續福國利民方案外，也會展開必要調整，達成蔡總統交付的穩健邁向疫後復甦、強化社會安全體系、提升國家基礎建設、推動六大核心戰略產業等4大任務。",
                "陳建仁表示，他期許自己要存公義、好憐憫、常存謙卑的心，台灣在疫情後復甦期間，面對國內外嚴峻挑戰，應該更體察民意、重視溝通，善用經濟、財政實力，讓受薪階級、育兒家庭、弱勢者生活得到溫暖照顧。",
                "展望後續，陳建仁表示，未來500多天，整個行政團隊會努力做好任務，穩健推動各項政策，確保台灣人民受到政府最好照顧；政務推動也需要全體人民團結一致，未來需要2300萬無名英雄繼續努力、展開疫後重建，使台灣經濟、社會、國家建設，都能成為世界一流國家。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301270066.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1152x768_wmky_838160499864.jpg",
                    "describe": "即將接任行政院長的前副總統陳建仁（圖）27日出席總統府記者會表示，在總統蔡英文任期最後一哩路需要共同承擔時，他有一種義無反顧的心情；未來一年多，新內閣3大重要目標是強化台灣經濟韌性、環境韌性與社會韌性。中央社記者鄭清元攝 112年1月27日"
                }
            ],
            "hash_tags": [],
            "uid": "d6f8e94c-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 02:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北27日電",
                "href": null
            },
            "title": "蘇貞昌：暖男陳建仁必能開展新局 要加油唷",
            "content": [
                "總統蔡英文今天舉行記者會，宣布前副總統陳建仁將任新閣揆。行政院長蘇貞昌致詞時表示，他相信以陳建仁暖男特質、豐富學經歷，以及對蔡總統的了解與配合，未來一定能開展新局，「要加油唷！」",
                "蔡總統今天在總統府舉行記者會，邀請蘇貞昌及準閣揆陳建仁共同出席，3人也分別致詞。",
                "蘇貞昌表示，時間過得很快，4年前同樣地點，蔡總統將艱鉅的行政院長任務交付予他，繁重工作、挑戰一件一件來，包含非洲豬瘟、百年大旱、世紀病毒、戰爭、通膨一個一個難關，沒日沒夜的攻防，各種大小事務非常繁重。",
                "他說，非常感謝民眾支持、總統信任、立法院的指教與支持，以及行政團隊的全力以赴，讓他有做出一點成績，他與總統最明白彼此的辛苦；不過，限於他的能力，有些還是做不夠好，有很多應該再改進加強的地方。",
                "提到陳建仁將任新閣揆，蘇貞昌說，陳建仁是暖男，擁有樂於貢獻的特質、豐富學經歷，以及對各方面事務的熟稔，還有對蔡總統的了解與配合，相信能在民眾期望下帶領行政團隊展開新局，帶來更好、更大貢獻，「我由衷祝福陳院長，大聲向陳院長說，要加油唷！」",
                "蘇貞昌也說，非常期待未來行政院在陳建仁帶領下，各方面一定能做得更好，讓台灣更好，若有任何需要協助、努力的地方，他也會盡力，「我力量雖小無不盡力，總是希望台灣更好，天佑台灣」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301270047.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1152x768_wmky_576457035053.jpg",
                    "describe": "行政院長蘇貞昌（左）請辭，總統蔡英文（中）27日在總統府召開記者會宣布新任行政院長由前副總統陳建仁（右）接任，3人在會中合影，並握手致意。中央社記者鄭清元攝 112年1月27日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "dd18d99a-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 02:38:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華、溫貴香、賴于榛台北27日電",
                "href": null
            },
            "title": "陳建仁組「溫暖堅韌」內閣  蔡總統交付4大任務",
            "content": [
                "總統蔡英文今天宣布由前副總統陳建仁擔任行政院長，籌組「溫暖堅韌」內閣並交付4大任務；總統說，陳建仁的溫暖、無私、奉獻，正是當前疫後社會療癒、照顧人民生活、團結建設國家，最合適的行政院長人選。行政院長蘇貞昌19日在中央政府總預算完成三讀後，赴總統府再度向蔡總統請辭。蔡總統今天上午與蘇貞昌、陳建仁在總統府召開記者會，正式宣布由陳建仁接任行政院長。",
                "總統致詞表示，4年來每當面對困難決策，蘇貞昌總是支持她的最大力量，總是說「執政要堅持理想，為了國家，正確的事就要做」。總統說，很多民眾表達希望蘇貞昌留下，但是，再精采的劇本也要翻到下一個篇章。蘇貞昌已經完成關鍵的歷史使命，縱有再多的不捨與感激，還是尊重這位她敬重的政治前輩的決定。提及新閣揆，總統表示，她決定邀請陳建仁擔任行政院長，在蘇貞昌打下的堅實基礎上，邁向後疫情時代的復甦，讓台灣下一個世代的國民生活、基礎建設、科技發展，邁向新的階段。總統說，感謝「大仁哥」陳建仁在20年前台灣面臨SARS疫情嚴峻之際，挺身而出；20年後，在台灣面臨國際政經變局的挑戰當下，再次挺身而出。陳建仁總是在國家最需要的時候，捨己為國，願做地上的鹽，成就台灣的光。展望後續，總統指出，面對接踵而來的新挑戰，國家要長治久安，未來一年是關鍵中的關鍵。她期許新內閣團隊，是個「溫暖堅韌」的內閣，而陳建仁的溫暖、無私、奉獻，正是當前疫後社會療癒、照顧人民生活、團結建設國家，最合適的行政院長人選。總統期許新的內閣團隊，持續完成4大任務：第一，階段性盤整各項防疫措施，讓國民生活朝更開放、更正常化的方向前進。不但要讓受到疫情衝擊的社會能夠療癒復原，更要持續穩健邁向疫後復甦的新生活。其次，進行社會照顧體系總檢討。總統說，無論是從育兒到長照，從租屋族到房貸族，從學貸壓力到缺工問題，再到掃毒、掃黑、反詐騙等攸關國民生活的照顧措施，行政團隊必須持續進行檢討。第三是持續提升國家基礎建設。總統指出，要全面性的完善農漁村的基礎環境建設，確保農漁民的生計、提升農產品的競爭力；同時要強化台灣中小企業的體質，協助傳統產業升級再造，達到低碳化、智慧化、模組化的目標。要為台灣下一個十年的農村生活和產業發展，奠定更前瞻、更堅韌的里程碑。最後是要持續推進六大核心戰略產業，鞏固台灣在全球供應鏈的關鍵地位。總統說，在持續建構「韌性經濟」的同時，更期許陳建仁以科學專業，在既有的六大核心戰略產業基礎上，除了鞏固台灣的半導體產業優勢，更要為台灣下一個世代的科技研發實力，打造更有競爭力的體質。總統強調，面對變局和挑戰，不會悲觀的看到困難，而是要從困難中掌握契機。她對陳建仁有信心，執政團隊會繼續奉獻苦幹和汗水，照顧人民、建設國家、守護台灣。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301275004.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/2000x1333_wmky_0520730663494.jpg",
                    "describe": "總統蔡英文（左）27日在總統府召開記者會，宣布新任行政院長由前副總統陳建仁（右）接任，陳建仁在會中致詞表示，他會積極照顧人民生活，讓台灣繼續成為2300萬人幸福生活、團結共好的國家，這也是內閣最重要的使命。中央社記者鄭清元攝 112年1月27日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1152x768_wmky_199951235227.jpg",
                    "describe": "行政院長蘇貞昌（右2）請辭，總統蔡英文（右3）27日在總統府召開記者會宣布新任行政院長由前副總統陳建仁（右）接任，蔡總統致詞時表示，非常感激蘇貞昌，在4年前的最艱難時刻扛起重擔。中央社記者鄭清元攝 112年1月27日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1152x768_wmky_7139909076.jpg",
                    "describe": "總統蔡英文（中）27日上午在總統府召開記者會，宣布新任行政院長由前副總統陳建仁（右）接任，並與即將卸任的行政院長蘇貞昌（左）在會中一同握手合影。中央社記者鄭清元攝 112年1月27日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1152x768_wmky_281915006544.jpg",
                    "describe": "即將接任行政院長的前副總統陳建仁（圖）27日出席總統府記者會表示，在總統蔡英文任期最後一哩路需要共同承擔時，他有一種義無反顧的心情；未來一年多，新內閣3大重要目標是強化台灣經濟韌性、環境韌性與社會韌性。中央社記者鄭清元攝 112年1月27日"
                }
            ],
            "hash_tags": [],
            "uid": "e39c8a14-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 02:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華、溫貴香、賴于榛台北27日電",
                "href": null
            },
            "title": "蔡總統宣布陳建仁接行政院長 感激蘇貞昌最艱難時刻扛下重擔",
            "content": [
                "總統蔡英文今天說，行政院長蘇貞昌在選後幾度請辭，她尊重蘇貞昌的決定，接下來決定邀請前副總統陳建仁接任行政院長，在蘇貞昌打下的基礎上，邁向後疫情時代的復甦；總統非常感激蘇貞昌，在4年前的最艱難時刻扛起重擔。",
                "蔡總統指出，這4年來面對困難決策，蘇貞昌是支持她的最大力量，無論是婚姻平權法案、開放美豬進口、兵役改革，蘇貞昌是台灣推動進步重要力量，加薪、減稅、增福利，蘇貞昌總是化不可能為可能，她對蘇貞昌充滿感激。",
                "總統說，蘇貞昌在選後幾度向她請辭、選擇離開，蘇貞昌是最有魄力、最有執行力、最會做事的行政院長；蘇貞昌已完成關鍵歷史使命，她尊重蘇貞昌的決定，接下來決定邀請陳建仁接任行政院長，在蘇貞昌打下的基礎上，邁向後疫情時代的復甦，讓台灣下一代國民生活、基礎建設、科技發展，邁向新的階段。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301275003.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1152x768_wmky_80966559167.jpg",
                    "describe": "總統蔡英文（中）27日上午在總統府召開記者會，宣布新任行政院長由前副總統陳建仁（右）接任，並與即將卸任的行政院長蘇貞昌（左）在會中一同握手合影。中央社記者鄭清元攝 112年1月27日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/2000x1584_wmky_0192515389561.jpg",
                    "describe": "蔡英文總統今天上午在總統府召開記者會，宣布由前副總統陳建仁為新任行政院長，圖為陳建仁與行政院長蘇貞昌會中交談。中央社記者鄭清元攝 112年127日"
                }
            ],
            "hash_tags": [],
            "uid": "ea4b64ca-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-27 01:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社網站27日電",
                "href": null
            },
            "title": "總統宣布陳建仁組閣【直播】",
            "content": [
                "蔡英文總統今天上午在總統府召開記者會，宣布由前副總統陳建仁為新任行政院長，陳建仁也將陸續公布內閣名單，31日新舊內閣交接。",
                "內閣新人事與國安團隊改組同步啟動，總統府昨晚表示國防部長邱國正、外交部長吳釗燮、陸委會主委邱太三等可望留任，但仍待總統最後拍板。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301275002.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20200514/3000x2000_wmky_291046088930.jpg",
                    "describe": "蔡英文總統27日上午在總統府召開記者會，宣布由前副總統陳建仁為新任行政院長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "f05913bc-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-26 15:20:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社台北26日電",
                "href": null
            },
            "title": "管碧玲學者出身 回政治發跡地高雄掌海委會備受期待",
            "content": [
                "英系資深立委管碧玲曾多次錯過入閣，這次出掌海洋委員會主委，不但創造海委會首位女主委紀錄，而返回政治發跡地高雄，對她更是格外具有意義，未來施政備受期待。",
                "管碧玲是學者出身，黨內尊稱她為「管媽」，駐日代表謝長廷擔任高雄市長期間，她歷任高市府新聞處長、文化處長，並在高雄參選立委，如今已5連任。",
                "謝系式微後，和蔡總統關係深厚的管碧玲，轉為英系。長期耕耘教育議題的管碧玲，多次被點名入閣擔任教育部長，但最後都擦身而過。",
                "海委會下轄被視為「第二海軍」的海巡署，在美中對抗態勢下，相關業務牽動兩岸情勢，責任重大，且海委會機關地在高雄，管碧玲的區域立委選區也在高雄，並長期深耕基層；因此，總統日前約詢管碧玲出任海委會主委意願，經準閣揆陳建仁約詢後確定。",
                "黨政人士指出，管碧玲曾任5屆立委、2屆程序委員會召委，8個會期出任民進黨內政委員會政策小組召集人，推動修法將海洋委員會納入軍事管制的決策體系，對海洋事務涉入甚深。",
                "黨政人士說，管碧玲擔任立委期間十分重視海巡署人員的相關權益，包括修法減輕海巡人員取締任務負擔，修法採重罰讓中國抽砂船再無僥倖機會，並積極爭取解決過去海巡人員因身分別引發同工不同酬的問題。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301260182.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/2000x1195_wmky_0535234594234.jpg",
                    "describe": "立委管碧玲出掌海洋委員會主委，創造海委會首位女主委紀錄。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "管碧玲",
                    "href": "/tag/hysearchws.aspx?q=管碧玲"
                },
                {
                    "tag": "謝長廷",
                    "href": "/tag/hysearchws.aspx?q=謝長廷"
                }
            ],
            "uid": "f65c65ac-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-26 15:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北26日電",
                "href": null
            },
            "title": "總統27日宣布陳建仁接新閣揆 籌組溫暖堅韌團隊",
            "content": [
                "總統蔡英文明天將親自召開記者會，公布新任行政院長由前副總統陳建仁接任，「英仁配」再次聯手籌組「溫暖堅韌」新內閣團隊；總統認為，大仁哥溫暖、無私、奉獻的人格特質，能夠團結社會、照顧人民，正是現階段最合適閣揆人選。",
                "陳建仁小檔案",
                "總統定27日上午10時，在總統府召開記者會正式宣布。蘇貞昌30日將率內閣總辭，31日新舊內閣交接。",
                "黨政人士表示，總統蔡英文與陳建仁的共同目標，是籌組「溫暖堅韌」的新內閣團隊。尤其進入後疫情時代，對內，台灣社會在歷經疫情及大選激情後，需要集體和解療癒，許多受疫情衝擊的產業與人民，更需要政府協助復甦。",
                "黨政人士指出，對外，台灣正面對國際政經局勢劇變，需要能夠團結社會、建設國家的團隊，以穩健安定的步伐來因應變局。而陳建仁溫暖、無私、奉獻的人格特質，能夠團結社會、照顧人民，正是蔡總統認為現階段最合適的行政院長人選。",
                "黨政人士說，但蔡總統也認為，除了溫暖之外，更要堅韌，才能因應國際變局，變局下的台灣整體國力，從國防、民防、心防、防災、防疫，都需要更為堅韌；陳建仁在20年前為抗SARS毅然決然挺身而出的堅毅，更是當前行政團隊領導人所需要的特質。",
                "蔡總統明天宣布陳建仁為新任行政院長後，陳建仁將陸續公布內閣名單，包括行政院副院長鄭文燦、內政部長林右昌、行政院發言人陳宗彥等人。",
                "黨政人士透露，行政院秘書長李孟諺以健康為由希望休養身體，但李孟諺是內閣團隊中任期最長且最熟稔政策的秘書長，又是文官體系出身；因此，準閣揆陳建仁正全力勸說，希望李孟諺留任，不到最後一刻絕不放棄。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301260181.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1152x768_wmky_601211034590.jpg",
                    "describe": "總統蔡英文27日將親自召開記者會，公布新任行政院長由前副總統陳建仁（圖）接任。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "fcefc986-af74-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-26 14:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者游凱翔、溫貴香台北26日電",
                "href": null
            },
            "title": "蔡明彥出任國安局長 借重歐陸經驗強化國際情報",
            "content": [
                "外交部政次蔡明彥出身學界，長期深耕國際戰略領域，於外交體系歷練並外派擔任駐歐盟代表，面對中共對台文攻武嚇及俄烏戰爭後區域新情勢，蔡明彥接任國安局長後，可望強化歐陸關係，成為台灣國際情報合作「新支柱」。",
                "學者出身的蔡明彥，因行事低調，「非主流圈」是其特色。學歷是東吳政治系學士、淡江大學法學碩士、英國倫敦國王學院戰爭研究所博士，而台灣的國際關係與中國研究領域，多以從美國取得學位的學者為主流，蔡明彥與總統蔡英文、前總統府秘書長林碧炤，屬少見的英國學院派學者。",
                "此外，蔡明彥此前執教國立中興大學國際政治研究所、擔任所長，亦遠離傳統的台北主流圈。不過，他曾任國防部諮詢委員、陸委會諮詢委員，後接任國安會副秘書長、駐歐盟兼駐比利時代表，顯示所具備的學術研究實力紮實，並獲延攬投入實務歷練。",
                "蔡明彥較外界所熟悉，起於擔任駐歐盟兼駐比利時代表一職。2020年7月派駐歐盟，時值COVID-19（2019冠狀病毒疾病）肆虐全球與兩岸關係嚴峻時刻，不擅公關宣傳的蔡明彥，低調務實推動台灣對歐盟關係，成功達成「讓台灣被歐洲看見」重責。",
                "外交成果可從過去一年看出，歐洲議會通過多項友台決議，多批歐洲議會議員與歐盟官員相繼訪台，蔡明彥及駐歐盟外交團隊功不可沒；返台接任外交部政次後，蔡明彥更多次接受外媒採訪，持續將台灣觀點拓展至全球各地。",
                "總統蔡英文決定讓蔡明彥接掌國安局長，主因應是強化台灣與歐陸的交流合作。就國際情報分工，美日等國已具長久合作歷史傳統，而陳明通接任國安局長這兩年期間，針對國安局相關業務，特別是對中國政情、安全局勢的掌握與研析，相較過去已有大幅度進步。",
                "歐陸地區則是台灣下一階段的「新支柱」，更重要的是俄烏戰爭後的新歐陸權力版圖轉變。黨政人士表示，當前全球、特別是歐陸等民主國家，對於跟台灣或印太地區安全上的重視，較之過去高出許多倍；台灣與歐洲等民主國家的相關交流、或一定程度的合作，都成為國安局必須處理的重中之重。",
                "黨政人士指出，蔡明彥出任駐歐盟代表時，與歐洲各方代表、安全事務專家學者所建立的密切往來關係，正好可處理未來台灣面對印太局勢、印太安全與國際情報交流合作等新任務，非常適合下一個階段的國安局長角色。",
                "對此，立法院外交及國防委員會、民進黨籍立委羅致政向中央社記者表示，國安局長過去多由軍方人士接任，外交體系出身的蔡明彥相對少見；但面對新區域情勢，蔡明彥的專才將有助強化美國、歐洲等國際情報合作及交流。",
                "至於外傳蔡明彥接任國安局長是為處理陳明通論文風波，黨政人士強調，對於嫻熟國安事務的蔡總統來說，這是「歪樓、外行話」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301260180.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/2000x1378_wmky_0365033139586.jpg",
                    "describe": "外交部政次蔡明彥接任國安局長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡明彥",
                    "href": "/tag/hysearchws.aspx?q=蔡明彥"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "034893a8-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-26 14:43:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者汪淑芬、郝雪卿台北26日電",
                "href": null
            },
            "title": "黨政經歷豐富 林佳龍入府建二軌溝通平台",
            "content": [
                "即將出任總統府秘書長的前交通部長林佳龍，黨政歷練豐富，去年臨危受命參選新北市長雖落敗，但無損他接班梯隊實力，未來將能扮演串聯府院黨重要角色。",
                "林佳龍歷任無任所大使、立法委員、國安會議諮詢委員、行政院新聞局長，民進黨中央黨部秘書長、總統府副秘書長、台中市長、交通部長等職務，也是黨內派系正國會領袖，與內定行政院副院長鄭文燦等人都出身學運時代。",
                "至於未來府院黨的互動，黨政人士表示，第一軌是總統、行政院長與黨主席；第二軌是林佳龍、鄭文燦（內定行政院副院長）與民進黨秘書長許立明，3人都出身學運世代且彼此熟識，可讓黨內中生代強化橫向聯繫。",
                "日本前首相安倍晉三去年7月遇刺身亡，林佳龍曾追憶，他與安倍前首相相識甚早，當年在前總統李登輝與前總統陳水扁時期任職國安會時，就跟時任內閣官房長官的安倍晉三有些業務往來。",
                "林佳龍還透露，他與安倍的胞弟、曾任日本防衛大臣岸信夫夫婦是多年好友，並曾在台中接待岸信夫的夫人岸智香子，共同見證清水國小120週年校慶與全台第一座日式宿舍群古蹟教室落成。",
                "交通部長王國材回憶當年擔任交通部政次時透露，外界都形容他是鋼鐵人，但鋼鐵人背後，其實有很多好的建議都來自於時任部長林佳龍。",
                "他以2019年8月28日的集集彩繪列車上石虎像花豹爭議為例，豹圖原作者俄羅斯插畫家莫洛措娃（Katya Molodtsova）得知後，特地繪製石虎圖免費給台灣使用，卻被觀光局婉拒；林佳龍深夜臉書發文指觀光局欠考慮，並指示邀請莫洛措娃訪台，順利將此爭議事件劃下美麗句點。",
                "王國材說，當年林佳龍主動要求加入成員多達500多人的觀光業「前瞻觀光政策交流區」LINE群組，一度讓幕僚擔心是自找麻煩，但林佳龍不僅加入，更逐一回應問題；林佳龍相信這是掌握業界真實狀況的有效方法，也應證最常掛在嘴邊的話：「交通就是交流與溝通」。",
                "林佳龍在交通部長任內還處理許多重大爭議事件，包括：台鐵普悠瑪事故後續賠償、Uber納管爭議、華航機師罷工、長榮空服員罷工；非交通出身的林佳龍都順利帶領交通部跨越難關，尤其是說服Uber納入計程車業，讓台灣的多元計程車朝向正面蓬勃展。",
                "林佳龍也力推觀光局升格為觀光署，疫情期間向行政院力爭觀光等交通產業紓困，力推安心旅遊補助讓國旅大爆發，並輔導業者轉型，讓業界感念於心。",
                "事實上，林佳龍在台中市長任內就推動「台中市石虎保育自治條例草案」，台中舉辦世界花卉博覽會的園區總面積為81公頃，原預定地與石虎保育區重疊；為了保護石虎，決定縮小后里面積、再將預定地擴大至外埔、豐原，後獲國際園藝生產者協會（AIPH）讚賞，將台中花博升格聯合國等級。",
                "在城市景觀治理方面，林佳龍整治綠柳川帶動舊城新生，讓豐原葫蘆墩圳掀蓋打造「水岸花都」，另爭取捷運藍綠線列入「前瞻基礎建設」特別預算的補助，以及推動山線鐵路豐原至大慶段高架化，下環微笑線成功到追分段完成雙軌化等，均交出亮眼成績。",
                "在空污治理方面，台中火力發電廠興建30多年來，林佳龍首度大砍中火500萬噸生煤許可量，督促中火以燃氣取代燃煤，提出共86項的空污減量對策，任內台中PM2.5（細懸浮微粒）改善成效全國第1；不過，空污卻成2018地方選舉攻防焦點，林佳龍連任失利。",
                "林佳龍2019年1月14日接任交通部，2021年4月5日發生台鐵太魯閣號408次列車在花蓮發生重大事故，2週後林佳龍負起政治責任下台。",
                "林佳龍去年代表民進黨競選新北市長雖失利，但選舉期間，全台觀光業、計程車業都紛紛表態力挺，就是肯定林佳龍在交通部長任內的表現。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301263002.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230127/1151x768_wmky_804265482444.jpg",
                    "describe": "前交通部長林佳龍即將出任總統府秘書長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林佳龍",
                    "href": "/tag/hysearchws.aspx?q=林佳龍"
                },
                {
                    "tag": "安倍晉三",
                    "href": "/tag/hysearchws.aspx?q=安倍晉三"
                }
            ],
            "uid": "097b0332-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-26 13:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北26日電",
                "href": null
            },
            "title": "國安團隊布局具雛形 外交國防兩岸首長可望留任",
            "content": [
                "總統府今天晚間宣布，前交通部長林佳龍接總統府秘書長、外交部政次蔡明彥接國安局長，而國防部長邱國正、外交部長吳釗燮、陸委會主委邱太三等可望留任，國安團隊人事布局具雛形，基本就定位。",
                "陳建仁小檔案",
                "邱國正小檔案",
                "顧立雄小檔案",
                "生日：1958年10月31日",
                "出生地：基隆市",
                "學歷：美國紐約大學法學碩士、國立台灣大學法學院法律學系",
                "經歷：國安會秘書長（2020/05/20~迄今）金管會主委黨產會主委民進黨不分區立委萬國法律事務所資深合夥律師台灣人權促進會會長民間司法改革基金會董事長台灣法學會理事長中華民國律師公會全國聯合會理事長台北律師公會理事長",
                "邱太三小檔案",
                "管碧玲小檔案",
                "年齡：66歲",
                "學歷：台灣大學政治學博士",
                "經歷：國立台北大學公共行政暨政策學系副教授高雄市新聞處處長、文化局長第6至10屆立法委員立法院教育文化委員會交通委員會召集委員立法院民進黨黨團幹事長民進黨中常委、中執委",
                "黨政人士表示，海巡署屬於國安團隊一環，責任重大，且海委會機關地在高雄，管碧玲的區域立委選區也在高雄，並長期深耕基層；因此，總統日前約詢管碧玲出任海委會主委意願，經準閣揆陳建仁約詢後確定。",
                "黨政人士指出，管碧玲曾任5屆立委、2屆程序委員會召委，8個會期出任民進黨內政委員會政策小組召集人，推動修法將海洋委員會納入軍事管制的決策體系，對海洋事務涉入甚深。",
                "黨政人士說，管碧玲擔任立委期間十分重視海巡署人員的相關權益，包括修法減輕海巡人員取締任務負擔，修法採重罰讓中國抽砂船再無僥倖機會，並積極爭取解決過去海巡人員因身分別引發同工不同酬的問題。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301263001.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230126/800x600_wmky_905422983873.jpg",
                    "describe": "總統府26日宣布，國防部長邱國正（左）、外交部長吳釗燮（右）、陸委會主委邱太三（中）等可望留任。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "管碧玲",
                    "href": "/tag/hysearchws.aspx?q=管碧玲"
                },
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                }
            ],
            "uid": "0fd1f2ea-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-26 10:42:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北26日電",
                "href": null
            },
            "title": "蔡明彥接國安局長 管碧玲任海委會首位女主委",
            "content": [
                "總統府今天表示，前交通部長林佳龍接任總統府秘書長，原總統府秘書長李大維回任海基會董事長；國安局長陳明通去職，由外交部次長蔡明彥接任。",
                "管碧玲小檔案",
                "年齡：66歲",
                "學歷：台灣大學政治學博士",
                "經歷：國立台北大學公共行政暨政策學系副教授高雄市新聞處處長、文化局長第6至10屆立法委員立法院教育文化委員會交通委員會召集委員立法院民進黨黨團幹事長民進黨中常委、中執委",
                "總統府發言人張惇涵晚間表示，總統蔡英文今天分別約詢前交通部長林佳龍及總統府秘書長李大維後，定案將由前交通部長林佳龍接任總統府秘書長，現任總統府秘書長李大維回任海基會董事長，並將在農曆年後進行交接。",
                "張惇涵表示，總統感謝李大維戮力從公，從她執政以來，一直在外交、兩岸及國安領域給予莫大協助，並期盼李大維回任海基會董事長後，能夠順暢推動海基會業務，逐步推動疫後兩岸人民之間的健康有序交流。",
                "此外，總統也期盼借重林佳龍的國安及政策專長，以及其中央與地方的完整歷練，從國際事務到地方事務領域，襄助推動總統府業務及各項國政工作。",
                "蔡明彥小檔案",
                "張惇涵表示，總統希望倚借蔡明彥對區域安全、外交事務、國際戰略及安全決策的專業，襄助國安團隊對於兩岸及區域局勢的判讀及精準決策，並持續推動情報體系專業化任務，持續強化民主化時代下情治機關的治理與革新。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301265004.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230126/1200x799_wmkn_264243957320.jpg",
                    "describe": "國安局長陳明通已向總統請辭，由外交部次長蔡明彥（圖）接任。（外交部提供）"
                }
            ],
            "hash_tags": [],
            "uid": "15cff200-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-25 15:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北25日電",
                "href": null
            },
            "title": "陳建仁組閣 鄭文燦內定副院長 林右昌掌內政部",
            "content": [
                "總統蔡英文27日將宣布行政院長由前副總統陳建仁接任，內閣新人事與國安團隊改組同步啟動。黨政高層今天表示，屬於總統職權的國安團隊調整幅度，總統尚在思考中，內閣改組包括行政院副院長內定鄭文燦等人事布局，預計最快26日展開徵詢，定案後將對外公布。",
                "鄭文燦小檔案",
                "林右昌小檔案",
                "至於行政院秘書長部分，是否由李孟諺續任，尚未做最後定案。",
                "陳建仁小檔案",
                "黨政高層表示，行政院副院長若由鄭文燦接任，交通部長王國材留任的可能性大增。另外，政務委員兼發言人羅秉成有望接任法務部長。",
                "至於媒體傳出農委會主委陳吉仲與教育部長潘文忠將留任、衛生福利部長薛瑞元去職等，黨政人士對此表示，現階段尚未討論到相關部會人事布局。",
                "屬於總統職權的部分包括兩岸、外交、國防、國安團隊布局，先前傳出國安會秘書長顧立雄將接任國防部長，國安局長陳明通異動，陸委會主委邱太三可能接任。對此，黨政高層表示，國安團隊調整幅度到底多大，總統還在思考中。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301250183.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230126/800x600_wmky_290010494972.jpg",
                    "describe": "內閣改組啟動，前副總統陳建仁（中）將接任行政院長，副院長內定前桃園市長鄭文燦（左）；內政部長則是內定前基隆市長林右昌（右）接任。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "22d19170-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-25 12:58:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北25日電",
                "href": null
            },
            "title": "蔡英文邀派系會談達新閣共識  陳建仁發文寬恕包容埋伏筆",
            "content": [
                "總統府今天宣布，由前副總統陳建仁接任行政院長職務。篤信天主教、已回歸畢生最愛學術研究的陳建仁，願意扛下帶領行政團隊重責，22日大年初一在臉書以「寬恕」為題，發文強調「相互寬恕、彼此包容，帶來自由、和諧、平安與喜樂」，可一窺心路轉折。",
                "新內閣異動起於行政院長蘇貞昌數度請辭後、仍辭意堅定。民國112年度中央政府總預算19日下午通過，蘇貞昌前往立法院致意後，旋即赴總統府會見蔡總統，兩人會談逾一個多小時。",
                "據透露，蘇貞昌再次表達辭意且態度堅定，盼以利總統展開新局，蔡總統當場未再多表示意見；蘇貞昌離開總統府後，在臉書發文細數4年多政績，而總統府也發布新聞稿、透過蔡英文臉書發文等方式，表達對蘇貞昌與行政團隊的施政肯定與誠摯感謝。",
                "19日當晚，蔡總統在官邸邀集民進黨內各派系代表，徵詢對下一任閣揆看法，為向黨內傳遞總統對蘇貞昌的尊重與感謝，並澄清外界流言；蔡總統在席間特別向派系代表強調，她本人迄今未親自徵詢陳建仁出任行政院長一事。",
                "據指出，當晚各派系代表討論的唯一人選就是陳建仁，並建議蔡總統，為求政局穩定、安定民心，閣揆公布時間點愈快愈好；不過，因時值農曆春節期間，且需要給陳建仁思考時間，因此暫訂規劃26或27日先公布新的行政院長人選。",
                "為此，農曆春節期間，蔡總統除赴各地參香發放福袋紅包行程，其餘時間則在總統府或官邸商討內閣相關人事；鑒於此次內閣改組連動2024總統大選，總統府在春節期間，對外界有關新內閣相關人事消息，均三緘其口、十分謹慎。",
                "對已決定回歸畢生最愛研究領域的陳建仁，願重回政界接任行政院長，最大關卡是自己。起因是面對研發國產高端疫苗屢被抹黑攻擊、台灣優異防疫成績遭責難批評，去年底九合一選舉幫民進黨候選人陳時中與鄭文燦站台、談話又被曲解渲染；堅持「做對的事」，卻因政治選舉而難有是非之辯，這是陳建仁對政治工作的內心芥蒂。",
                "但篤信天主教、具宗教情懷與使命感的陳建仁曾透露，他對蔡總統把後半生全數奉獻給台灣與民進黨，卻常遭遇不公平的批評一事，倍感「心疼」；因此，熟知這段「心路歷程」者認為，當蔡總統「當面徵詢」時，陳建仁很難說「不」。",
                "笑容可掬、溫文儒雅，「笑容」是陳建仁的「大仁哥」招牌表情，未來一年台灣政局恐因2024總統大選陷入惡鬥，陳建仁則已在臉書表露心跡：「寬恕確實是個神奇的天賜恩典！在新的兔年，祝福每一位國人都能夠相互寬恕、彼此包容，給自己帶來心靈的自由，也給台灣帶來更多的和諧、平安與喜樂。」"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301250167.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230125/1200x800_wmky_681028576065.jpg",
                    "describe": "總統府25日宣布，由前副總統陳建仁接任行政院長職務。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "2915768c-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-25 11:43:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北25日電",
                "href": null
            },
            "title": "史上最忙副總統 陳建仁再上火線組閣考驗大",
            "content": [
                "內定行政院長陳建仁在副總統任內，推動包括年金、婚姻平權等重大改革，被形容為「史上最忙副總統」。時隔近3年，「英仁配」再度攜手，但角色從副總統換成行政院長，時值民進黨敗選後面臨重新整隊之際，考驗更加嚴峻。",
                "陳建仁小檔案",
                "2020蔡總統和副總統賴清德搭檔，陳建仁回歸最愛的學術界，但碰到COVID-19（2019冠狀病毒疾病）百年大疫，他開始協助政府抗疫，透過臉書分享病毒傳播知識，對內推廣防疫防護重點，對外傳遞台灣防疫成果以供國際社會參考。",
                "陳建仁是虔誠天主教徒，2021年7月獲教宗任命為宗座科學院院士，同年10月獲任該院理事會理事，多次奉派赴教廷參與大典，近日以總統特使身分參加榮休教宗本篤十六世喪禮。",
                "儘管政治歷練不多，擔任副總統一任後又回到學界，但陳建仁仍保持一定政治能量，除在防疫、外交戰場上曝光；他2020主動退出副總統提名後，賣力為「蔡賴配」輔選，去年底的九合一選舉也未缺席，擔任前衛福部長陳時中參選台北市長競選總部主委，積極深入基層拉票。",
                "曾共事過的黨政人士透露，陳建仁在政壇上，不是有強烈政治企圖心的人，但他出任蔡總統副手任內，對蔡總統交付的年金改革、司法改革、同婚等涉及民生重大議題改革任務，總是使命必達，跨部會、跨階層與跨領域的協調力、有目共睹。",
                "尤其是推動婚姻平權，陳建仁曾透露遭天主教教友大力批評，「後來我太太不敢傳任何line的訊息給我看」。在軍公教年金新制正式上路後，陳建仁透過臉書發布千字文公開信，向因為年金改革造成退休軍公教人員的衝擊，表達致歉、致謝和致敬，並期盼共同打造更團結、和諧、公義、美好的台灣。",
                "陳建仁2022年加入民進黨，事後接受媒體專訪時曾說，他「未來一定會透過各種可能的管道，站在我學者的立場繼續來幫助民進黨、使這個國家變得更好」；這番自我期許，似埋下未來擔負更大責任的伏筆。",
                "「你們誰要在眾人當中為首的，就要做眾人的奴僕。」陳建仁始終以學者自居，不認為自己是政治人物，他透露2003年被延攬出任衛生署長時，翻開聖經就出現這一段經文，讓他體會從事真正的權力就是服務，擔任人民的公僕。",
                "蔡總統在第2任任期結束前，仍有許多要完成的政治議程，需要信任度、配合度、執行力高的人擔任執行長；黨政人士指出，陳建仁符合這些條件，是適合的閣揆人選。",
                "陳建仁深受蔡總統信任，為成全2020總統大局，主動退出副總統提名，更讓黨內高度推崇；蔡總統曾說相信未來有需要的時候，陳建仁還是會溫暖、義不容辭幫助，讓他一直都在閣揆人選名單之內。",
                "行事溫暖、臉上隨時掛著笑容的陳建仁，被封為「大仁哥」，曾形容進入總統府是「人生美麗叉路」，如今將扛起民進黨九合一敗選後，推動各項施政，以協助打贏攸關執政延續的2024大選重責，他如何應對全新的戰場，備受關注。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301250160.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230125/1200x818_wmky_01956490421.jpg",
                    "describe": "內定行政院長陳建仁在副總統任內，推動包括年金、婚姻平權等重大改革，被形容為「史上最忙副總統」。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "2f2382a8-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-21 08:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者高華謙新北21日電",
                "href": null
            },
            "title": "內閣改組  賴清德：尊重總統安排並全力支持",
            "content": [
                "副總統賴清德今天被問到內閣改組議題時說，尊重總統蔡英文安排，「總統一旦決定，我們都全力支持」，希望新內閣努力，得到民眾信賴支持。",
                "賴副總統上午到新北市金山區與故鄉萬里區拜拜，並發放紅包給民眾。他接受媒體採訪時說，祈求神明保佑台灣國泰民安、風調雨順，希望2023年大家都有非常好的一年，家庭平安幸福，兔年行大運。",
                "對於行政院長蘇貞昌請辭與內閣改組，他表示，這是總統權力，尊重總統安排，「總統一旦決定，我們都全力支持，也希望新的內閣為國人做最好努力，得到信賴與支持」。",
                "媒體詢問，以往除夕夜都是蔡總統到法鼓山出席撞鐘活動，但今天晚上是由賴副總統出席，很多人認為接棒蔡總統意味濃厚。",
                "賴副總統說，過去都是蔡總統親自參加，除藉此向全國人民祝福，也替國家祈福，但今年總統公事繁忙，因此特別請他代表前往法鼓山參加活動。",
                "媒體詢問，總統公事繁忙是否與內閣改組有關，賴副總統說，蔡總統繁忙的國事很多，國際複雜情勢與國內各項挑戰並沒有因為年節而停止，總統推動國政是一年365天、每天24小時不停歇，目前適逢內閣改組，這應該也是蔡總統當前非常重要工作。",
                "另外，媒體詢問，賴清德當選民主進步黨主席時說要解決學術倫理問題，那麼遭台灣大學認定論文抄襲、撤銷碩士學位的鄭文燦是否適合接任副閣揆。賴副總統說，他在當選黨主席時向全國人民宣示的黨務核心方向未來會逐一推動，內閣改組屬總統權責，「我們充分尊重」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301210094.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "3b9f09a8-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-20 05:36:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃旭昇新北20日電",
                "href": null
            },
            "title": "侯友宜：期待與新內閣齊力打拚 讓國家永續繁榮",
            "content": [
                "新北市長侯友宜今天慰問春節留守的警消人員，他受訪表示，謝謝行政院長蘇貞昌這幾年的辛苦，也期待新內閣上路後，大家更同心齊力一起打拚，讓國家永續、繁榮、安定。",
                "侯友宜今天上午前往新莊警察分局、消防局第二救災救護大隊新莊分隊，分別慰問值勤的警消，並接受聯訪。",
                "記者詢問，立委王鴻薇接受廣播訪問時提到，如果侯友宜想要上攻2024年總統大位，應要多些論述，不能只談論「侯侯做代誌（好好做事情）」；實力夠強則黨內（國民黨）就不會有「卡侯」現象，對此有何看法。",
                "侯友宜說，王鴻薇是認真打拚且自己有一套論述的好議員，目前已當選立委進到立法院，相信一定會扮演好立委角色。",
                "他重申，每個人都有自己的角色，侯友宜是市長、王鴻薇是立委，彼此分工一起為這塊土地做更多的事，並對中華民國與台灣的安全及各項工作，展現攜手合作的態度。",
                "記者追問，外界認為，侯友宜不必擔心中途落跑的疑慮，且競選總統可照顧更多人民，黨內直接徵召是否更好？是否在4、5月之後會有更明確表態競選總統？",
                "侯友宜說，台灣是多元族群，尋求共榮、共好的地方，如同他昨天接受訪問時說過，謝謝行政院長蘇貞昌這幾年的辛苦，也期待新的內閣上路後，大家更能同心齊力一起打拚，讓國家可以永續、繁榮、安定；他已經工作43年了，團結一起為國為民，是一向的態度。",
                "侯友宜在致詞與接受聯訪時說，春節假期有10天，新北市幅員遼闊，都需要消防與警察站在第一線，維護消防、治安、公共安全、交通安全等，透過輪值安排，可兼顧家庭溫馨團聚與上班，希望該休假的正常休假、該服勤的全力以赴，一起守護400萬市民安全。",
                "他說，自己為警察出身，可以體會警消在春節期間的辛苦，讓市民平安才最重要。對年節留守執勤的警務、消防人員及協勤民力表示感謝。"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202301200088.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230120/1151x768_20230120000086.jpg",
                    "describe": "新北市長侯友宜（前排右3）20日前往新北市政府消防局第二救災救護大隊新莊分隊，慰問春節留守的消防人員，與新北市消防局長黃德清（前排左2）、國民黨新北市議員戴湘儀（前排左3）等人合影。中央社記者黃旭昇新北攝  112年1月20日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230120/1151x768_20230120000087.jpg",
                    "describe": "新北市長侯友宜（前中）20日前往前往新北市政府消防局第二救災救護大隊新莊分隊，慰問年節留守消防員，感謝他們於春節期間持續維護市民的安全。中央社記者黃旭昇新北攝  112年1月20日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230120/1103x768_20230120000088.jpg",
                    "describe": "新北市長侯友宜（前左2）20日前往新北市政府消防局第二救災救護大隊新莊分隊，慰問年節留守消防員，並發放紅包袋，感謝消防隊員的辛勞。中央社記者黃旭昇新北攝  112年1月20日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230120/1180x768_20230120000123.jpg",
                    "describe": "新北市長侯友宜（前左）20日接受媒體聯訪表示，感謝行政院長蘇貞昌這幾年的辛苦，也期待新內閣上路後，大家更同心齊力一起打拚，讓國家永續、繁榮、安定。中央社記者黃旭昇新北攝  112年1月20日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "侯友宜",
                    "href": "/tag/hysearchws.aspx?q=侯友宜"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "421d5ff0-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-20 04:29:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者汪淑芬台北20日電",
                "href": null
            },
            "title": "留任交通部長機率  王國材：隨緣",
            "content": [
                "行政院長蘇貞昌已請辭，總統府昨天也說明農曆年期間啟動內閣調整。交通部長王國材今天接受媒體聯訪，針對留任機率，王國材表示隨緣。",
                "王國材上午陪同總統蔡英文到台北車站特定區聯合防災中心，聽取春節疏運簡報，王國材之後到月台跟搭車民眾致意並接受媒體聯訪。",
                "王國材說，現在內閣還沒總辭，他還是交通部長，政務官最重要的就是在任時把每一天該做的事做好，春節最重要的就是交通服務，春節疏運是他現在最重要的工作，已跟相關人員確認，包括運具整備、服務區及車站動線安排，昨天到今天一切正常。",
                "媒體詢問王國材自認留任交通部長的機率，王國材說，就等春節期間內閣的安排，這部分他隨緣。",
                "王國材也稱讚蘇貞昌是非常認真的行政院長，對國家有長遠的願景，對交通部的每個建設及政策都非常清楚，若蘇貞昌離開很可惜。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301200070.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230120/1075x768_20230120000067.jpg",
                    "describe": "交通部長王國材（左）20日前往台北車站視察春節疏運情形，向列車上的民眾揮手致意。中央社記者謝佳璋攝  112年1月20日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王國材",
                    "href": "/tag/hysearchws.aspx?q=王國材"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "48098da8-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-20 03:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記汪淑芬台北20日電",
                "href": null
            },
            "title": "蔡總統視察春節交通疏運  未回應內閣改組議題",
            "content": [
                "今天是小年夜，總統蔡英文上午到台北車站視察春節疏運，並慰勉工作人員及發放加菜金。對於內閣改組相關問題，蔡總統並未回應。",
                "蔡總統在台北車站特定區聯合防災中心，聽取台灣鐵路管理局、台灣高鐵公司及高速公路局春節疏運簡報，並慰勉工作人員及發放加菜金。",
                "蔡總統說，每年春節年假民眾最關心的除了天氣就是交通，也是台鐵、高鐵及高公局最忙的時候，今年年假長達10天，也是歷來最長，挑戰很大。",
                "蔡總統說，台鐵、高鐵都加開列車，也做好運具準備，高公局實施高乘載及調整收費，減少高速公路塞車，台鐵、高鐵及高公局也都落實防疫，感謝人員付出。",
                "蔡總統也指示，今年年假長，各單位應視需求滾動調整運能，增加服務、保障民眾安全，讓民眾安心返鄉及出遊。",
                "台鐵局長杜微說，台鐵春節疏運期有13天，共加開499班次列車，昨天春節前最後上班日到明天除夕，是返鄉疏運高峰，22日大年初一到27日大年初六是出遊高峰，預估疏運期平均每天旅客量約63萬人次，最高峰是24日大年初三可達74萬人次。",
                "台灣高鐵董事長江耀宗說，今年春節是高鐵通車以來最長的疏運期，共加開454班次列車，比平日增加約20%運能，大年初三及初四是疏運高峰期，高鐵在春節前已完成所有機電設施的特別檢查。",
                "高公局長趙興華說，今年年假較長，前3天國道交通較分散，大年初一至初三是南下交通高峰，初四、初五是北上高峰，所有國道服務區清消比照疫情3級警戒期間標準。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301200063.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230120/1134x768_20230120000055.jpg",
                    "describe": "總統蔡英文20日上午前往台北車站特定區聯合防災中心，視察台鐵及高鐵春節連續假期疏運情形。中央社記者謝佳璋攝  112年1月20日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                },
                {
                    "tag": "杜微",
                    "href": "/tag/hysearchws.aspx?q=杜微"
                }
            ],
            "uid": "4ec3d6bc-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-20 02:43:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾以寧高雄20日電",
                "href": null
            },
            "title": "蘇貞昌請辭閣揆  陳其邁：最挺高雄的行政院長",
            "content": [
                "行政院長蘇貞昌昨天再度向總統蔡英文請辭。高雄市長陳其邁今天說，蘇貞昌從疫情到經濟都繳出漂亮成績，應給予肯定，且任內助高雄推動多項建設，是「最挺高雄的行政院長」。",
                "年假第一天，陳其邁到大樹城隍廟發放小紅包，並接受媒體聯訪，媒體指出，蘇貞昌昨天請辭閣揆後，陳其邁在臉書（Facebook）發文說，蘇貞昌是「最挺高雄的行政院長」。",
                "陳其邁說明，橋科、台積電來高雄、5G AIoT園區等，是蘇貞昌在任內「衝衝衝」協助高雄產業轉型，也讓高雄去年失業率降到六都最低；重大國家建設，如高雄捷運黃線、小港林園線、岡山路竹延伸線等，都是在「蘇院長」任內大力推動，因此不論重大建設或經濟發展，都要非常感謝他照顧高雄。",
                "陳其邁也指出，蘇貞昌在行政院長任期內，幫助各項改革，從守住非洲豬瘟、COVID-19（2019冠狀病毒疾病）疫情控制，到經濟發展，都交出漂亮成績單。自己代表高雄市感謝蘇貞昌對高雄的協助，過去也擔任他的副院長，了解內閣非常努力，「大家應該給予蘇院長肯定」。",
                "媒體追問對新任閣揆人選看法。陳其邁說，這是總統的職權，要怎麼有新局、讓內閣在穩定中前進，尊重總統最後決定。",
                "陳其邁今天行程滿檔，一路從大樹、大社、燕巢、岡山、橋頭到楠梓區，前往各宮廟參香並發放小紅包，也預計到警局、派出所進行慰問。",
                "其中小紅包發放活動，上午8時50分自大樹霞海城隍廟起跑。陳其邁說，非常感謝大樹人的支持，在水情最困難的時候，大樹是高雄最重要的水源基地，感謝之外也自覺欠大樹很多，要回饋也要感恩。",
                "排第一的民眾告訴記者，自己是從岡山區來到大樹，上午7時左右就開始在現場等候，因為朋友也想要領小紅包，就相約一同早起排隊，為新年討個喜氣。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301200038.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230120/1364x768_20230120000029.jpg",
                    "describe": "農曆春節假期第1天，高雄市長陳其邁（前右）20日行程滿檔，一早就到大樹霞海城隍廟發放小紅包，向民眾拜年。中央社記者曾以寧攝  112年1月20日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230120/1365x768_20230120000030.jpg",
                    "describe": "行政院長蘇貞昌19日再度向總統蔡英文請辭，高雄市長陳其邁（前排左3）20日接受媒體聯訪表示，蘇貞昌任內協助高雄產業轉型，推動多項國家建設，是「最挺高雄的行政院長」。中央社記者曾以寧攝  112年1月20日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳其邁",
                    "href": "/tag/hysearchws.aspx?q=陳其邁"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "54e0364e-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-19 14:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北19日電",
                "href": null
            },
            "title": "發聲感謝蘇貞昌 蔡總統：支持我的最大力量",
            "content": [
                "總統蔡英文今天表示，她最了解蘇貞昌挑的擔子有多重，而要挑起此重擔，不能靠優雅姿勢，而是靠堅定決心；蘇貞昌在今天總預算案通過後再度當面請辭，過年後會讓新的內閣團隊，在最短時間迅速就定位，讓國政無縫接軌。",
                "蔡總統晚間在臉書發文，再次感謝蘇貞昌，並貼出2019年1月16日兩人在總統府享用台灣小吃滷肉飯照片，強調當初政府防治非洲豬瘟的決心與行動。",
                "總統說，在年假前最後一個上班日，立法院三讀通過今年度中央政府總預算。感謝立法院朝野各黨團的監督與支持，讓總預算案順利通過，讓政府後續各項工作能夠順利展開。",
                "總統表示，她更要感謝行政院長蘇貞昌所率領的行政團隊，在行政、立法部門不斷溝通下，不僅完成史上最大規模的中央政府總預算審查，也通過前瞻計畫第4期預算；行政團隊更是展現高效率，把「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，在最短時間內提交立法院審議。",
                "總統說，明天就是小年夜，相信此時此刻已有很多人在返鄉過年的路上，而年假提前一天從小年夜開始，讓民眾可更好安排返鄉、旅遊時間，就是蘇貞昌上任後推動的政策。",
                "總統強調，這就是蘇貞昌，一直都是從人民角度做事，用心為人民的需要著想，一個小小的改變，帶來大大的方便。",
                "總統表示，執政已邁入第7年，過程難免挑戰重重。她非常感謝蘇貞昌，願意在4年多前的艱困時刻扛下重擔，而這4年多來，蘇貞昌總是站在第一線，幫她扛住許多壓力。",
                "總統說，蘇貞昌從接任那一刻起就忍辱負重，任勞、任怨、任謗，用魄力、執行力、意志力撐起行政團隊，也讓她更有力量專注於外交、國防、兩岸等事務，為台灣打下更堅韌基礎，為台灣撐出更寬闊國際空間。",
                "總統表示，她最了解蘇貞昌挑的擔子有多重，而要挑起這樣的重擔，不能靠優雅的姿勢，而是靠堅定的決心。",
                "總統說，這4年多來，每當面對困難的決策，蘇貞昌都是支持她的最大力量。無論是婚姻平權法案，到進一步開放美豬、美牛、日本食品的進口，一直到前些日子的兵役制度改革。4年前、4年後，無論面對順境或逆境，蘇貞昌總是支持說，執政要堅持理想，為了國家，正確的事就要做，壓力再大都要頂下來。",
                "總統表示，這4年多當中，有3年多時間籠罩在全球百年大疫，全球政經情勢也正歷經重大轉變；同時，也遭逢過極端氣候所帶來的百年大旱。",
                "總統提到，每當面對艱困時刻，蘇貞昌都是支撐國家穩定的關鍵力量，在蘇貞昌帶領行政團隊全力以赴，全體民眾共同努力下，挺過來了。",
                "總統說，從蘇貞昌上任第一天，守住非洲豬瘟到現在，從最早警覺疫情到守住疫情，不只挺過來了，還維持了經濟穩定成長、穩住正常生活；這幾年的台灣，是國際熱門關鍵字，是世界關注支持的熱點。",
                "總統說，這4年多以來，蘇貞昌更是推動台灣進步的重要力量。過去幾十年做不到的「班班有冷氣」，蘇貞昌一年多就做到了；原本需要十年的屏鵝公路纜線地下化工程，半年做到了；等待40年的環島鐵路電氣化，也完成了南迴鐵路的最後一哩路。",
                "總統指出，這4年多來，加薪、減稅、增福利，政府歲計賸餘還能夠連續4年突破新台幣1000億元。蘇貞昌總是化不可能為可能，過去做不到的，蘇貞昌都做到了。",
                "總統表示，去年底選後，蘇貞昌曾幾次向她表達請辭，她都希望蘇貞昌能留下來繼續一起打拚。今天總預算案通過後，蘇貞昌再度當面請辭，並且說希望讓總統有寬廣空間，為國家開展新局，讓台灣繼續前進。",
                "總統指出，政府將在農曆年期間啟動內閣調整作業，內閣團隊如果有正式定案，也會盡速、陸續向國人報告，並會在過年後讓新的內閣團隊，在最短時間迅速就定位，讓各項國政無縫接軌、順利推動。",
                "總統表示，農曆年節將屆，她要跟民眾說，有政府、請安心。現在的內閣團隊會負責任地堅守崗位直到最後一刻，且一刻都不會鬆懈，政府服務不會打烊，一定會讓全體民眾安心過好年。",
                "總統也感謝所有堅守崗位的內閣成員和公務團隊，在過年期間，犧牲與家人團聚的時間，照顧民眾的生活，守護國家的安全。",
                "總統最後表示，穩定政局、開創新局，是執政團隊的目標。執政團隊會繼續努力，穩定經濟、照顧人民、守護國家。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301195010.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/2000x1334_wmkn_056493724141.jpg",
                    "describe": "行政院長蘇貞昌（左）19日再度向總統蔡英文（右）請辭，蔡總統晚間透過臉書感謝蘇貞昌這4年多來總是站在第一線，幫她扛住許多壓力。（圖取自facebook.com/tsaiingwen）"
                }
            ],
            "hash_tags": [],
            "uid": "5b28bd46-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-19 13:12:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北19日電",
                "href": null
            },
            "title": "蘇貞昌2度擔任行政院長 創最長任期紀錄",
            "content": [
                "「電火球」蘇貞昌於總統蔡英文執政後再任行政院長，率團隊挺過同婚專法、四大公投與百年大疫等多次重大執政考驗，並形成穩固「蔡蘇體制」；兩次合計5年多任期，讓他成為總統民選後任期最長行政院長，政績正如民眾印象「衝衝衝，我是蘇貞昌」般鮮明。",
                "1947年生的蘇貞昌，出身美麗島辯護律師，歷任立委、屏東縣長、新北市前身的台北縣長，以及總統府秘書長、民進黨主席；前總統陳水扁時代即於2006年任行政院長，雖無緣總統大位，但仍是黨內最具實力天王，民進黨2018年地方大選失利後，2019年獲蔡總統延攬回鍋行政院，再度掌舵行政團隊。",
                "律師出身加上橄欖球隊員背景的蘇貞昌，早年因藝人郭子乾模仿「電火球」，一句「我是蘇貞昌、衝衝衝」台詞形塑蘇貞昌霸氣外顯形象；面對黨內外抗衡都無所畏懼，但政治路難稱順遂，2008、2012年曾有意爭取總統大選門票、擦身而過，2012、2018年分別參選台北市長與新北市長、鎩羽而歸。",
                "勇於衝撞奮戰是橄欖球特色，蘇貞昌屢敗屢戰，與蔡總統曾是黨內競爭激烈對手，卻在蔡總統任期擔任行政院長4年，並形成堅韌的「蔡蘇體制」，即便多次傳出內閣改組，仍不動如山。",
                "回顧2020總統大選、四大公投、2022九合一大選，乃至同婚專法及長達3年的防疫重責，蘇貞昌屢屢扛下蔡政府關鍵時刻重大任務，甚至力拚到顏面神經麻痺，讓「有政府、會做事」這句口號成為施政標記。",
                "以被視為民進黨2018地方選舉敗選原因之一的同婚專法為例，面對黨內正反意見激烈交鋒，蘇貞昌堅決推動立法，對黨籍立委一席「當年壓力是多麼大，但我還是頂下來了，我投下關鍵的一票」深情告白，感動許多黨員與挺同人士；不僅捍衛民進黨價值，就連鴻海創辦人郭台銘都肯定超強執行力。",
                "霸氣外顯易遭惹謾罵，蘇貞昌曾自揭靠閱讀紓解「被挨罵」鬱卒壓力，平日亦喜引經據典。2019年接任行政院長時、他曾引英國前首相邱吉爾（Sir Winston Leonard Spencer-Churchill）名言，表示「勝利並非終點，失敗也非末日」，藉以感謝蔡總統的信任，強調會帶領團隊捲起袖子，回應民意、接上地氣。",
                "「一根撞球桿」是蘇貞昌第2任行政院長標誌。面對四大公投爭議，蘇貞昌手持球桿全台走透透，向民眾逐一說明議題內容，成功讓公投全未通過。",
                "已無再戰總統大選企圖的蘇貞昌、更像是「專業經理人」，透過完整政策規劃與執行日程，協助落實蔡總統的施政藍圖；蘇貞昌的幕僚曾透露，蔡蘇兩人2020大選後確實更理解彼此的「使用手冊」，亦擁有了革命情感。",
                "回首過往黨內恩怨，心境亦不同。以當年和現任駐日代表謝長廷的總統提名之爭為例，昔日掀起黨內最慘烈廝殺大戰，但前幾年謝長廷回國時抽空見蘇貞昌，兩人有說有笑，讓現場幕僚吃了一驚。",
                "蔡總統任期現剩一年多，民進黨面臨重新整隊出發局面，邱吉爾另一名言：「酒吧打烊我就走（I leave when the pub closes）」，或許是蘇貞昌內心寫照。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301193001.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/1007x768_wmky_896966563591.jpg",
                    "describe": "立法院會19日三讀通過中華民國112年度中央政府總預算，行政院長蘇貞昌（中右橘色口罩者）到立法院向各黨立委致意，互道新年快樂。圖為民進黨立委邱議瑩（中左白衣者）上前擁抱蘇貞昌致意。中央社記者張新偉攝　112年1月19日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/1200x851_wmky_754430324644.jpg",
                    "describe": "2020年無保工作者加碼紓困萬元上路後被民眾抱怨申請不便，蘇貞昌在行政院記者會接過工作人員遞上的招牌撞球桿，簡報說明簡化後的申請流程。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/948x768_wmky_896926103580.jpg",
                    "describe": "立法院會19日三讀通過112年度中央政府總預算，行政院長蘇貞昌（前右）赴立院向立委致意，在下午3時34分進入議場，在場全體民進黨立委響起掌聲，並說「院長加油」等語。中央社記者張新偉攝　112年1月19日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/1061x768_wmky_89692091338.jpg",
                    "describe": "立法院會19日三讀通過民國112年度中央政府總預算案，行政院長蘇貞昌（後左）下午現身立法院，與立法院長游錫堃（右）拱手致意。中央社記者張新偉攝　112年1月19日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/1052x768_wmky_896935937546.jpg",
                    "describe": "立法院會19日下午三讀通過112年度中央政府總預算，行政院長蘇貞昌（後中）也到立法院向各黨立委致意，與民眾黨團總召邱臣遠（前左）、幹事長張其祿（前右）互相道賀新年快樂。中央社記者張新偉攝　112年1月19日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "61811fb2-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-19 10:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者郭建伸、王揚宇台北19日電",
                "href": null
            },
            "title": "蘇貞昌請辭 立委籲內閣調整時提升女性閣員比例",
            "content": [
                "行政院長蘇貞昌今天表示，將率全體閣員總辭。民進黨立委范雲等11名女性立委及33個婦女性別團體今天共同發表連署聲明，表示女性閣員僅占7.5%，呼籲行政院內閣調整時，務必提升女性閣員比例。",
                "蘇貞昌今天與總統蔡英文會面後透過臉書表示，為開創新局，已再向總統蔡英文請辭行政院長一職，請總統儘速指派新的閣揆，「我將率全體閣員總辭，以利總統布展新局。」",
                "范雲傍晚透過新聞稿表示，她與民進黨立委羅美玲、林宜瑾、賴品妤、吳思瑤、吳玉琴、陳秀寶、伍麗華、蘇治芬、湯蕙禎、黃秀芳等11名立委及33個婦女與性別團體，共同發表連署聲明，呼籲行政院內閣調整時增加女性閣員。",
                "范雲表示，台灣女性國會議員占超過40%，但根據行政院人事行政總處的統計，女性閣員僅占7.5%，連1/10都不到。",
                "范雲指出，目前國際間所努力的最低標準，是內閣成員的單一性別比例應達1/3，未來內閣調整時，應優先任用女性首長，並增加女性副手，以提升目前極為失衡的性別比。",
                "范雲強調，今年是選前重要年度，勢必形成「戰鬥內閣」團隊，呼籲行政院內閣調整時，務必增加女性閣員，提升目前極為低落的性別比例，也要能增加女性副手，培育未來首長人才。",
                "蘇貞昌女兒、民進黨立委蘇巧慧則在臉書發文提到，如果台灣是一個戰隊，總統是代表勝利的奪標手，那麼行政院長就是那個衝鋒陷陣的破風手；這4年來，因為蔡總統和蘇貞昌兩人互相信任、默契合作，戰隊的大家又團結努力，台灣才能關關難過關關過。",
                "蘇巧慧表示，破風手有很多應該要承擔的責任，也會遇到很多棘手的困難，而最終，每一代的破風手最艱鉅的任務，就是讓新一代有能力、有意願的人能順利接棒，一樣站在最前面，扛起破風手的重任，讓團隊繼續前進。",
                "蘇巧慧指出，感謝國家、總統和人民給蘇貞昌機會，讓喜歡做事、也會做事的他，能將一輩子淬鍊累積的經驗與智慧貢獻給國家。",
                "此外，立法院會今天三讀通過中華民國112年中央政府總預算後，蘇貞昌赴立法院致意，並在離開之際與民進黨團總召柯建銘交談。",
                "關於交談內容，柯建銘受訪表示，蘇貞昌感謝這幾年來兩人並肩作戰，且行政與立法充分配合，走過所有困境。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301190267.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/1098x768_wmky_232119760215.jpg",
                    "describe": "立法院第10屆第6會期民國111年12月31日法定會期內尚未通過112年度中央政府總預算案，延會至19日，下午完成總預算三讀程序。行政院長蘇貞昌（中橘色口罩者）也親赴立法院向立委們致意。中央社記者張新偉攝 112年1月19日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "范雲",
                    "href": "/tag/hysearchws.aspx?q=范雲"
                }
            ],
            "uid": "6d7aa02c-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-19 10:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北19日電",
                "href": null
            },
            "title": "蘇貞昌請辭 府：農曆年期間啟動內閣調整作業",
            "content": [
                "總統府發言人張惇涵今天表示，行政院長蘇貞昌到總統府向總統蔡英文再度請辭，總統向蘇貞昌表達由衷感謝；執政團隊將在農曆年期間啟動內閣調整作業，內閣團隊若有正式定案，會儘速、陸續向民眾報告。",
                "張惇涵指出，農曆年節將屆，有政府、請安心。現在的內閣團隊會負責任地堅守崗位直到最後一刻，且一刻都不會鬆懈，政府服務不會打烊，一定會讓全體民眾安心過好年。",
                "立法院會今天順利三讀通過民國112年中央政府總預算案，總統府發言人張惇涵晚間表示，總統蔡英文感謝立法院長游錫堃、副院長蔡其昌辛勞主持議事，感謝民進黨立法院黨團總召柯建銘帶領黨團幹部協調溝通，並感謝立法院朝野各政黨監督與支持，讓今年度中央政府總預算三讀通過，讓執政團隊能順利推展各項國政工作。",
                "張惇涵說，蔡總統特別感謝行政院長蘇貞昌所帶領的行政團隊，經過行政與立法部門的充分溝通，能夠讓史上最大規模的中央政府總預算案審查通過。",
                "蔡總統也感謝行政院及各部會展現效率，讓「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，能在最短時間內提交立法院審議。",
                "張惇涵轉述，稍早蘇貞昌已與蔡總統在總統府內進行會晤，蘇貞昌再度向總統提出請辭，表達希望讓總統有寬廣的空間，為國家開展新局，讓台灣繼續前進。",
                "張惇涵轉述，蔡總統向蘇貞昌表達由衷感謝，尤其在行政院長任期的這4年多當中，有3年多時間籠罩在全球百年大疫，全球政經情勢正歷經重大轉變，並遭逢過極端氣候所帶來的百年大旱；每當面對艱困時刻，蘇貞昌都是支撐國家穩定的關鍵力量，在蘇貞昌帶領行政團隊全力以赴，以及全體民眾共同努力下，台灣挺過來了。",
                "張惇涵指出，執政團隊接下來將在農曆年期間啟動內閣調整作業，內閣團隊如果有正式定案，也會儘速、陸續向民眾報告，並在過年後，讓新內閣團隊於最短時間迅速就定位，讓各項國政無縫接軌、順利推動。",
                "張惇涵表示，農曆年節將屆，有政府、請安心。現在的內閣團隊會負責任地堅守崗位直到最後一刻，且一刻都不會鬆懈，政府服務不會打烊，一定會讓全體民眾安心過好年。",
                "蔡總統也感謝所有堅守崗位的內閣成員和公務團隊，在過年期間，犧牲與家人團聚的時間，照顧民眾的生活，守護國家的安全。",
                "立法院會今天順利三讀通過民國112年中央政府總預算案，行政院長蘇貞昌循慣例至立法院致意，他下午在立法院時並未公開發言或接受媒體訪問，再返回政院，約下午4時離開政院、前往總統府。",
                "在與蔡總統會談逾一小時後，蘇貞昌回到行政院並透過臉書發文表示，為開創新局，他再向總統請辭行政院長，請總統儘速指派新閣揆；他將率全體閣員總辭，以利總統布展新局，祝福新的行政團隊能夠做得更好。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301195009.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/950x768_wmky_628913320446.jpg",
                    "describe": "行政院長蘇貞昌（橘色口罩者）19日下午透過臉書表示，為開創新局，已再向總統蔡英文請辭行政院長一職，請總統儘速指派新閣揆。圖為蘇貞昌晚間下班後搭車離開行政院。中央社記者王飛華攝　112年1月19日"
                }
            ],
            "hash_tags": [],
            "uid": "67527aee-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-19 10:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者高華謙新北19日電",
                "href": null
            },
            "title": "蘇貞昌總辭 侯友宜：期待新內閣給更多經費與人力",
            "content": [
                "新北市長侯友宜今天談及行政院長蘇貞昌率內閣總辭時說，蘇貞昌與內閣這4年辛苦了，期待新內閣在交通建設方面與地方並肩作戰，給予更多經費與人力，一起串起北台灣共好。",
                "侯友宜晚間在板橋車站慰勞春節大眾運輸輪值基層，並發送福袋給民眾。媒體詢問他對蘇貞昌宣布將率全體閣員總辭的看法，以及會給蘇貞昌過去4年表現打幾分。",
                "侯友宜說，蘇貞昌與內閣成員這4年辛苦了，尤其碰到通膨與COVID-19（2019冠狀病毒疾病）疫情，挑戰確實非常艱鉅，他也看到院長與內閣都用心想做好事情，不管過程如何，他相信民眾都心存感念，感謝內閣辛苦。",
                "侯友宜表示，未來內閣總辭，更期待新的內閣攜手、同心齊力，好好為國家與這塊土地做好建設，不分你我、黨派與族群，讓台灣共好。",
                "至於會優先與新內閣討論什麼新北議題，侯友宜說，新北市是全國最大縣市，也是串起台北、新北、基隆、桃園與宜蘭最重要的大台北中心點，是帶動千萬人口共好的重要發展力量，非常期待新內閣在北台灣的捷運、高速公路與快速道路等交通建設，與地方一起並肩作戰，給予更多經費與人力，一起串起北台灣共好。",
                "侯友宜表示，在經濟產業方面，如何串起港口與機場的交通產業鍊，讓交通產業布局帶動經濟起飛也很重要，尤其這幾年碰上COVID-19疫情，大家都很辛苦，除了普發現金，最重要的是市民與基層的經濟不斷往上提升。期待中央與新北並肩作戰，讓北台灣更好，新北市一定負起責任來帶動大台北。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301190266.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/1185x768_20230119000183.jpg",
                    "describe": "新北市長侯友宜（前中）19日晚間到板橋車站慰勞春節大眾運輸輪值基層，並發送福袋給民眾。面對媒體詢問對行政院長蘇貞昌將率閣員總辭看法，侯友宜說，蘇貞昌與內閣這4年辛苦了，期待新內閣能同心齊力，好好為國家與這塊土地做好建設。中央社記者高華謙攝  112年1月19日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "侯友宜",
                    "href": "/tag/hysearchws.aspx?q=侯友宜"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "73c92e76-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-19 09:39:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北19日電",
                "href": null
            },
            "title": "蘇貞昌再度請辭 盼總統速派新閣揆以利開展新局",
            "content": [
                "行政院長蘇貞昌今天再度向總統蔡英文請辭。他說，去年會接受慰留，主要是擔憂中央政府總預算案遭退回，因此選擇頂住笑罵，穩住團隊步伐，如今總預算案已過，各項政策也陸續推出，此刻應開創新局。",
                "民進黨去年九合一敗選，當時蔡總統宣布辭掉黨主席，蘇貞昌也向蔡總統請辭，但獲慰留，不過，今天又再度請辭。",
                "蘇貞昌今天下午在立法院會三讀通過總預算後，循例至立院致意，隨後於下午4時抵達總統府，與總統蔡英文會面，直至下午5時18分，才步出總統府。",
                "與蔡總統會談後，蘇貞昌透過臉書指出，4年前，民進黨選舉大敗，他在風雨中謝票，向鄉親道歉、道謝、道別，但沒想到，在蔡總統一再懇託下，意外多出再任行政院長的這4年。",
                "他說，能為國家做事、為民眾服務是畢生最大的榮幸，也是時代的惠賜，感謝行政團隊夥伴鼎力相助、蔡總統的信任、立委的指教和支持，讓政府能做出一些成績，護國衛民，守住台灣。",
                "蘇貞昌說，儘管還是有許多想做的事還來不及做，有些事也做得還不夠好，但團隊確實是殫心竭慮，懇請民眾寬諒。",
                "蘇貞昌在九合一敗選當天兩度請辭，他表示，九合一結果出爐時，便向蔡總統請辭，但蔡總統以「我（總統）已辭黨主席負責，沒有辭總統，你（蘇貞昌）行政院長也不能辭」的說法兩度慰留。",
                "蘇貞昌說，當時他體悟到若辭職不管，掉頭走人，固然瀟灑，但正在立法院審議的中央政府總預算，必遭退回，要求新閣揆上任重送、重新審查。",
                "他表示，政局動盪，莫此為甚，因此只好堅此百忍，頂住笑罵，穩住行政團隊步伐，夙夜匪懈。",
                "立法院會今天順利三讀通過中央政府總預算案。蘇貞昌說，除總預算案已通過，行政院今年也推出16項惠民措施、推動「強化全民國防兵力結構調整方案」，並將「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」送請立法院審議，希望開春後能給全民每人新台幣6000元的新春祝福。",
                "他表示，近期行政團隊也完成包括屏鵝公路纜線地下化暨種樹百里2.0、國2甲線、國4台中環線豐原潭子段等諸多重大建設，更以最快速度搶通台9線蘇花公路大清水隧道的坍塌路段。",
                "蘇貞昌說，行政團隊雖然辛苦，但運作如常，政局幸獲穩定，而此刻為開創新局，已再向蔡總統請辭行政院長一職，盼蔡總統儘速指派新的閣揆，也祝福新的行政團隊能夠做得更好，「我將率全體閣員總辭，以利總統布展新局」。",
                "雖然蘇貞昌下午再度向蔡總統請辭，但根據行政院提供的影片，他在今天上午行政院會仍提醒部會首長，政府沒有所謂的休假可言，春節期間崗位不能輕忽、機制要有效運作，所有人都要緊盯過年情況。",
                "行政院發言人羅秉成晚間透過媒體群組轉述蘇貞昌談話指出，在中國疫情爆發、周邊國家疫情升溫的此時，台灣維持經濟正成長，各項國家福利支出都是史上最高，去年的失業率創下22年來的新低，4年來還能有超乎預算數共9400多億元的稅收。",
                "羅秉成說，蘇貞昌相信，即使在面對今年全球經濟可能疲弱的狀況，台灣比起世界上其他國家，都有更多應對寒冬的韌性與能力。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301195008.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/1086x768_wmky_061953590520.jpg",
                    "describe": "立法院會19日下午三讀通過112年度中央政府總預算案，行政院長蘇貞昌也前往立法院向各黨立委致意，互道新年快樂，並未在議場內發表談話。中央社記者張新偉攝 112年1月19日"
                }
            ],
            "hash_tags": [],
            "uid": "79d04d5e-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-19 08:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇、郭建伸台北19日電",
                "href": null
            },
            "title": "總預算三讀 蘇貞昌赴立院致意未發表談話",
            "content": [
                "立法院會今天三讀通過112年度中央政府總預算，行政院長蘇貞昌前往立法院向各黨立委致意，互道新年快樂，並未在議場內發表談話。",
                "立法院第10屆第6會期於去年12月31日結束，但112年度中央政府總預算案未能於法定會期內通過。經朝野協商後，立法院經過2次延會，在今天完成總預算三讀程序，這個會期也劃下句點。",
                "總預算三讀後，蘇貞昌赴立法院向立委致意，並於下午3時34分進入議場，在場全體民進黨立委響起掌聲，並說「院長加油」等語，民進黨立委林楚茵、邱議瑩等人獻上擁抱。",
                "在場立委爭相與蘇貞昌合影，蘇貞昌則跟立委互道恭喜、新年快樂；與民進黨立法院黨團成員合影結束後，蘇貞昌走向國民黨立法院黨團總召曾銘宗、台灣民眾黨立法院黨團總召邱臣遠等人，祝福他們新年快樂，雙方也握手致意。",
                "行政院發言人羅秉成上午表示，若總預算順利在下午三讀通過，蘇貞昌會至立法院致意，並向外界說明內閣改組、調整事宜。",
                "不過，蘇貞昌並未在議場內致詞或發表談話，下午3時38分左右離開議場後，亦未對外說明或受訪，旋即搭車離開立院前往總統府。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301190188.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/1098x768_wmky_160038245951.jpg",
                    "describe": "立法院第10屆第6會期民國111年12月31日法定會期內尚未通過112年度中央政府總預算案，延會至19日，下午完成總預算三讀程序。行政院長蘇貞昌（中橘色口罩者）也親赴立法院向立委們致意。中央社記者張新偉攝 112年1月19日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "羅秉成",
                    "href": "/tag/hysearchws.aspx?q=羅秉成"
                }
            ],
            "uid": "803e9894-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-19 03:28:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北19日電",
                "href": null
            },
            "title": "政院：總預算三讀後 蘇貞昌赴立院致意說明內閣改組",
            "content": [
                "中央政府總預算三讀牽動內閣改組啟動時間點，行政院發言人羅秉成今天說，如果順利的話，總預算會在下午三讀通過，行政院長蘇貞昌隨即赴立法院致意，並向外界說明內閣改組、調整事宜。",
                "總統蔡英文日前曾說，將在立法院會期結束後，檢討府院與各部會下一個階段布局；蘇貞昌昨天也表示，他與蔡總統都有討論內閣如何調整，今天大家就會知道結果。",
                "各界關注內閣改組啟動時間點，羅秉成今天主持政院會後記者會時表示，大家都很關心內閣調整、改組，蔡總統與蘇貞昌都說過，時候到了就會跟大家報告，而這個「時候」就是要等立院通過總預算。",
                "羅秉成表示，按照現在的時程，總預算案應該會順利在下午三讀通過，蘇貞昌隨即會到立法院致意，並向外界說明內閣改組、調整事宜。",
                "他說，至於致意的情形與安排，屆時會再說明，蘇貞昌對外說明的形式跟內容，則要等總預算通過之後，才會一起向民眾報告。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301190068.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/2000x1333_wmky_068403270046.jpg",
                    "describe": "行政院表示，總預算會在19日下午三讀通過，院長蘇貞昌隨後將向外界說明內閣改組事宜。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "羅秉成",
                    "href": "/tag/hysearchws.aspx?q=羅秉成"
                }
            ],
            "uid": "86721ea2-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-18 12:24:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北18日電",
                "href": null
            },
            "title": "因應立院新會期  行政院會19日依法提施政報告",
            "content": [
                "內閣是否改組尚未定案，行政院會明天將討論向立法院第10屆第7會期提出的書面施政報告初稿，引發關注。行政院官員今天表示，提出施政報告初稿是依立法院職權行使法第16條規定。",
                "總統蔡英文日前曾說，將在立法院會期結束後，檢討府院與各部會下一個階段布局；明天就是立法院這個會期的最後一天，外界關注內閣調整幅度。",
                "行政院長蘇貞昌今天視察屏東高鐵特定區及科學園區規劃辦理進度前受訪指出，他與蔡總統都有討論內閣如何調整，明天大家就會知道結果，請耐心等待。",
                "不過，行政院會明天議程將討論行政院向立法院第10屆第7會期提出的書面施政報告初稿，引發注意。行政院官員晚間告訴中央社記者，依據立法院職權行使法第16條規定，行政院應於每年2月1日以前，將當年施政方針及去年7月至12月的施政報告印送全體立法委員。",
                "官員說，由於農曆春節將至，明天就是2月1日之前最後一次行政院會，因此將討論行政院向立法院第10屆第7會期提出的書面施政報告初稿，這是法定程序。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301180328.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "8cd9be26-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-18 09:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者李卉婷屏東縣18日電",
                "href": null
            },
            "title": "內閣調整布局 蘇貞昌：19日就知道結果",
            "content": [
                "立法院臨時會將結束，外傳明天內閣將正式改組。針對調整布局，行政院長蘇貞昌今天表示，內閣調整與蔡總統都有討論，明天就會知道結果。",
                "蘇貞昌今天到屏東視察屏東高鐵特定區及科學園區規劃辦理進度，會前媒體詢問「外傳明天內閣正式改組，經濟部長王美花、交通部長王國材留任、內政部代理部長花敬群和衛福部長薛瑞元會離開現職？前基隆市林右昌接掌內政部長等布局可能性？」",
                "蘇貞昌接受媒體聯訪回應，關於內閣如何調整，與蔡總統都有討論，明天就會知道結果，請大家耐心等待。",
                "媒體詢問「針對立法院朝野沒有共識，預計最快4月全民才能領到新台幣6000元現金？」蘇貞昌回應，經濟成長的果實要讓全民分享，政府決定要給全民開春後就有6000元的祝福，只要立法院預算一通過，就可以馬上發，這是人民的期待，也是政府的努力。",
                "另外，針對經濟部要求業者下架中國生產的螺螄粉，遭在野黨批評「是政治的意識形態」，蘇貞昌則表示，食品安全第一，關係國人健康也關係產業。台灣螺螄粉品質好，政府不會管；中國的螺螄粉本來就不准進口，現在走私進口，2年來已沒收8400公斤，都是查扣、沒收、銷毀，現在用謠言亂批評，是不明就裡。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301180267.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230118/1365x768_wmkn_20230118000133.jpg",
                    "describe": "立法院臨時會將結束，外傳內閣將正式改組。行政院長蘇貞昌（前中）18日接受媒體聯訪回應，關於內閣如何調整，與總統蔡英文都有討論，19日就會知道結果，請大家耐心等待。中央社記者李卉婷攝 112年1月18日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "王美花",
                    "href": "/tag/hysearchws.aspx?q=王美花"
                }
            ],
            "uid": "9309d6e6-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-18 09:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍、溫貴香、王揚宇台北18日電",
                "href": null
            },
            "title": "賴清德肯定蘇貞昌政績  不評論內閣改組議題",
            "content": [
                "副總統賴清德今天就任民進黨主席，對於立法院會期後將啟動內閣改組，他肯定行政院長蘇貞昌政績，但對於改組議題，他身為民進黨主席，尊重總統蔡英文的職權，不便評論。",
                "民進黨下午舉行第17屆黨主席就職典禮，由代理主席陳其邁交接給新任黨主席賴清德。",
                "賴清德召開記者會，對於媒體詢問內閣改組議題，他說，目前還沒有發布，也不知道蔡總統會做何決定。",
                "賴清德指出，蘇貞昌擔任行政院長以來解決許多問題，成功帶領行政團隊提出政績、贏得2020總統跟立委選舉，並解決四大公投案的問題，政績有目共睹。",
                "媒體詢問，黨內有人擔心黨主席沒有行政權也沒有立法權有可能變成陽春黨主席，也有人擔心對於重要議題與蔡總統意見不一致，可能引發總統提前跛腳，未來黨政分際如何拿捏。",
                "賴清德表示，秉持3個原則，分工合作、團結打拚、運用過去所培養的默契，自然而然可以迎刃而解，這個議題蔡總統在元旦的時候已向民眾報告，過去幾年來不管是透過黨內的機制或是平常意見的交流，都通暢無阻，未來府院黨的運作還是會持續順暢。",
                "賴清德說要帶領民進黨重整旗鼓，媒體關切他2024有無個人規劃。",
                "他說，今天剛接黨主席，然後剛剛跟全體黨員、民眾宣示帶領民進黨要完成一個使命、兩個任務跟四個黨務革新，這些都是目前要劍及履及去做的，所以沒有想到其他。",
                "另外，媒體也問到，賴清德說要創造以國家利益為優先的政黨文化，國民黨主席朱立倫在中常會給賴清德祝福但同時也提出很多質疑，賴清德未來是否會與朱立倫會談、互動。",
                "賴清德則說，目前還沒有想到這個問題，目前想到的是怎麼樣能夠迅速、確實的落實四大黨務革新、完成兩大任務以及進行一大使命的工作。",
                "另外，今天交接給賴清德的陳其邁致詞時提到，他相信在未來不管是在中央、地方執政，或者是立法院黨團，黨的機器、也就是中央黨部，絕對會扮演好最佳輔選的角色，也會扮演一個連接中央、地方以及黨團，在政策、理念、價值整合的平台。",
                "陳其邁說，自己的工作可以告一段落，他從去年11月26日選舉結束之後，擔任代理主席，他知道主席工作很難做，要石磨心，一方面讓黨要團結，一方面要帶黨繼續改革，現在終於可以把棒子交給賴清德。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301180252.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230118/1024x768_20230118000094.jpg",
                    "describe": "民進黨新任黨主席賴清德18日完成交接，致詞時表示，他將帶領民進黨結合社會各界力量，共同完成1項使命、2項任務及4項黨務革新，其中包括積極杜絕黑金、徹底解決學倫問題；積極運用民主原則，增補人才；積極找回支持民進黨的多元力量；積極回應年輕世代需求等。中央社記者張皓安攝  112年1月18日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳其邁",
                    "href": "/tag/hysearchws.aspx?q=陳其邁"
                }
            ],
            "uid": "9930f75c-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-18 06:21:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北18日電",
                "href": null
            },
            "title": "是否盼蘇貞昌休息 蘇巧慧：我爸最喜歡為國家做事",
            "content": [
                "民進黨蘇系立委蘇巧慧今天說，內閣是不是改組，這是總統蔡英文的權限，時間也要到了，總統會很快跟大家報告；至於是否希望讓她父親、行政院長蘇貞昌休息一下，蘇巧慧說，「我爸爸最喜歡的，就是為國家做事」。",
                "外傳最快明天將內閣改組，蘇巧慧今天在民進黨中執會前受訪表示，總預算案三讀通過，讓國家政務能夠順利運行，是大家所期待的，至於內閣是不是會改組，這是總統蔡英文的權限，時間也要到了，總統會很快跟大家報告。",
                "媒體詢問她是否希望讓她父親、行政院長蘇貞昌休息一下，蘇巧慧說，「我爸爸最喜歡的，就是為國家做事，也非常的高興，感謝國家、總統、人民給他這個機會，能夠為台灣來做事情」，這是蘇貞昌非常愉快的事情。",
                "至於新任黨主席賴清德是否要馬上處理台北市議員王世堅、立委高嘉瑜的爭議，蘇巧慧認為，台灣的事情真的很多，不管是對外的國際外交，或者是對內自己的內政，很多重要的事情可以討論，實在不必要花篇幅、力氣在不重要的事情上。",
                "至於外媒報導，賴清德的「務實台獨」主張被美方質疑。蘇巧慧表示，蔡總統這幾年帶領台灣走的「台灣路線」，獲得人民、國際的高度肯定，未來這樣的路線如果能夠被延續，是國家之福。",
                "民進黨立委羅致政受訪表示，關鍵在務實這兩個字，也就是如何展現，一方面堅定立場，另一方面有解決兩岸問題，或者是恢復兩岸對話的能力，所以，務實才是關鍵字，並不是台獨工作者。",
                "前基隆市長林右昌也被點名可能入閣，出任內政部長。林右昌在中執會前受訪表示，這個都還只是報派，感謝大家關心，不過，「我個人沒有得到任何的訊息」，若有消息會跟大家報告。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301180136.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蘇巧慧",
                    "href": "/tag/hysearchws.aspx?q=蘇巧慧"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "9f6c75ec-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-17 05:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北17日電",
                "href": null
            },
            "title": "被點名接內政部長 潘孟安：不知道也沒有這個想法",
            "content": [
                "針對內閣改組議題，前屏東縣長潘孟安被點名有望接任內政部長。潘孟安今天受訪提到，他不知道也沒有這個想法，而行政院長蘇貞昌在國政處理上有亮麗成績，至於內閣改組與否，尊重總統蔡英文的決定。",
                "媒體追問潘孟安，如何看待民進黨在敗選後的檢討狀況。他說，「我不知道，我現在都準備種田了」。",
                "潘孟安今天北上參加台灣基進黨主席交接典禮，並於會前接受媒體聯訪，對於外媒報導，即將就任民進黨主席的副總統賴清德，所提出的台獨論述，引起美方擔心。",
                "潘孟安說，應該不至於，因為賴清德都講得很清楚，而且在蔡總統領導的四個堅持下，台灣的方向及未來的定位都很清楚，相信賴清德18日發表就職黨主席的相關說法，不但會讓美國、日本與兩岸放心，也會讓台灣人民安心，這無庸置疑。",
                "對於賴清德積極布局2024年總統選舉，媒體詢問潘孟安，他會扮演什麼角色；潘孟安表示，他目前沒有規劃，而且現在還是在屏東整理一些東西，同時陪伴母親與家人。",
                "至於是否會入閣，潘孟安說，應該都是報派，「我不知道，也沒有這個想法」。媒體繼續追問，針對內閣改組有什麼想法，以及他被點名要接任內政部長；他說，自己沒有想法，而且行政院長蘇貞昌在執政期間表現不俗，尤其在國政處理上有相當亮麗的成績。",
                "潘孟安指出，內閣改組與否取決於蔡總統，未來內閣是否要大幅度改組還是局部改組，都尊重蔡總統的決定，他做為民進的一份子，雖然現在卸任屏東縣長，但會盡心盡力為民進黨，這是責任也是責無旁貸的義務。",
                "然而，潘孟安今天北上出席基進活動，引發討論；他表示，跟台灣基進很多好朋友過去都是老兄弟，這幾年大家也互相交換很多意見，彼此互相鼓勵與學習，各自分進合擊。",
                "潘孟安也提到，台灣不是屬於單一政黨或個人，而是屬於全體人民，更應該要不分你我，大家共同思考台灣的未來。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301170106.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230117/1030x768_20230117000104.jpg",
                    "describe": "針對內閣改組議題，前屏東縣長潘孟安被點名有望接任內政部長。潘孟安（中）17日受訪表示，他不知道也沒有這個想法，而行政院長蘇貞昌在國政處理上有亮麗成績，至於內閣改組與否，尊重總統蔡英文的決定。中央社記者鄭清元攝  112年1月17日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "潘孟安",
                    "href": "/tag/hysearchws.aspx?q=潘孟安"
                },
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "a5c54cb6-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-17 02:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者汪淑芬台北17日電",
                "href": null
            },
            "title": "傳接任華航董事長？  王國材：沒聽說",
            "content": [
                "交通部今天舉行新春記者會，交通部長王國材會前接受媒體聯訪，對於記者詢問外傳將接任華航董事長，他表示，沒聽說，他的專業及興趣在交通改革。",
                "記者提問，內閣改組傳聞不斷，是否留任交通部長。對此，王國材說，能不能繼續留任，不是他能決定，他也沒接到通知誰會來接交通部長，他現在就是每一天把交通部長該做的事做好。",
                "針對外傳可能接任中華航空董事長，王國材指出，他沒聽到這個消息，他從交通局長做到交通部次長、交通部長，他的專業及興趣在交通改革。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301170042.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230117/789x768_20230117000007.jpg",
                    "describe": "外界關注內閣是否改組，交通部長王國材（右）17日接受媒體聯訪表示，能不能繼續留任，不是他能決定，現在就是每一天把交通部長該做的事做好。中央社記者汪淑芬攝  112年1月17日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王國材",
                    "href": "/tag/hysearchws.aspx?q=王國材"
                }
            ],
            "uid": "ac0936b4-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-16 04:01:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者趙麗妍台中16日電",
                "href": null
            },
            "title": "提袁崇煥殷鑑 蘇貞昌：是籲團結對外別中分化離間計",
            "content": [
                "行政院長蘇貞昌昨天提到明朝末年大將袁崇煥，他今天指出，歷史是一面鏡子，以古鑑今，呼籲國人在局勢險惡時候，要一起團結對外，不要再中了分化離間計，再次上當。",
                "行政院長蘇貞昌今天出席國道4號台中環線豐原潭子段計畫全線通車典禮，他接受媒體聯訪，昨天受訪關於撒幣換官位，他回答，不要父子騎驢，這樣也罵、那樣也罵，袁崇煥不死，清兵怎麼入關；如果不事先預作準備，怎麼可能開春後就給全民受用領新台幣6000元的祝福。",
                "對此，蘇貞昌表示，袁崇煥已死幾百年，滿清皇帝都承認當年的分化離間計成功，才能拿下天下；歷史是一面鏡子，他以古鑑今，呼籲在局勢險惡時候，大家一起團結對外，不要再中了分化離間計，再次上當。",
                "媒體問，內閣改組傳言，但近日蘇貞昌地方視察行程滿檔，是否留任，蘇貞昌說，行政院長的責任就是護國為民，不能打烊，一刻也不能休息、怠慢；國事如麻，許多事情等著行政院長率領行政團隊，結合中央、地方一起努力。",
                "他舉例，蘇花公路大清水隧道坍方，他昨天到花蓮慰問辛苦工作人員，一早主持擴大防疫會議，現在趕到台中和鄉親一起感謝過去6年來辛苦的工程人員，讓台中最重要的環狀公路，可以在年前通車。",
                "他說，最重要的是大家忍住辛苦、頂住責罵，讓需要的建設都能夠如期完成，痛苦會過去，美麗建設會留下來；一時的閒言碎語都不重要，民調的起伏不必放在心上，國家能不能向前進，才是最重要。",
                "媒體也詢問，蘇貞昌致贈閣員茶壺勉勵「茶壺都是倒給人家，只剩下渣」，這是什麼意思，蘇貞昌說，當天都有逐字稿請大家參考，他一路走來有許多體悟，用來和閣員分享，也是給閣員感謝和加油。",
                "有關特別條例在野黨說不能空白授權要付委審查，民進黨團主張逕付二讀；蘇貞昌說，他感謝總統蔡英文領導下，國人團結努力，台灣才能在疫情嚴峻、全世界都受衝擊之際，還能創出11年來最好的經濟成績，稅收超乎預期，這是大家一起努力的成果。",
                "他說，立法院要求行政院要儘快送出相關的特別條例，行政院已經送到立法院，尊重立法院職權審查，期待儘速通過，只要預算在立法院一通過，就能在開春發給每人6000元的開春祝福。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301160076.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230116/1229x768_20230116000031.jpg",
                    "describe": "行政院長蘇貞昌16日出席國道4號台中環線豐原潭子段計畫全線通車典禮，感謝辛苦的工程人員，讓這條台中的環狀道路可以在農曆年前通車。中央社記者趙麗妍攝 112年1月16日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "b2563954-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-13 04:38:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者洪學廣高雄13日電",
                "href": null
            },
            "title": "內閣改組傳聞不斷 蘇貞昌：立院會期結束後報告",
            "content": [
                "內閣改組傳聞不斷，行政院長蘇貞昌今天表示，先前和總統蔡英文見面時已深入交換意見，待立法院會期結束後，事情有具體結果就向國民報告。",
                "蘇貞昌上午在行政院農業委員會主任委員陳吉仲、高雄市長陳其邁等陪同下，於高雄視察前鎮漁港建設計畫推動情形時，接受媒體聯訪表示，蔡總統已一再表示立法院會期結束後向外界報告，而立法院正在審查中央政府總預算案，攸關國家建設、人民照顧及教育推動等，要拜託立法院務請儘快審畢，讓政府有經費為國利民。",
                "至於行政院院會昨天通過疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案，蘇貞昌說，蔡總統交代強韌經濟、照顧人民及經濟成果全民分享，一定要等立法院通過特別條例後才能編預算案。一旦預算經立法院審查通過，每人就可發放新台幣6000元。",
                "媒體追問，如果朝野協商無共識，導致總預算案延宕，是否可能影響發放6000元時程？蘇貞昌表示，還是要拜託各政黨支持趕快通過總預算案，推動國家進步，而他已交代相關部會做好各項因應準備，包括發放的軟體設計等都在進行，但還要等到立法院通過特別條例，行政院編預算案又經立法院同意後才能進行。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301130091.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230113/1343x768_20230113000044.jpg",
                    "describe": "內閣改組傳聞不斷，行政院長蘇貞昌（前左2）13日在高雄視察前鎮漁港建設計畫推動情形時，接受媒體聯訪表示，先前和總統蔡英文見面時已深入交換意見，待立法院會期結束後，有具體結果就向國民報告。前左為高雄市長陳其邁。中央社記者洪學廣攝 112年1月13日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "陳吉仲",
                    "href": "/tag/hysearchws.aspx?q=陳吉仲"
                }
            ],
            "uid": "b8bf24ea-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 05:51:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北12日電",
                "href": null
            },
            "title": "內閣若改組影響普發現金？政院：政策會延續",
            "content": [
                "行政院會今天通過普發現金法源的特別條例，但外界關注內閣若改組，是否影響政策執行。行政院今天說，就算內閣團隊有換，還是會貫徹總統蔡英文的指示去執行，「行政一體、政策延續（是）起碼的要求」。",
                "行政院會今天通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，上限新台幣3800億元，用於普發現金、挹注健保基金、擴大公共運輸補貼等9類範圍；草案將送立院審議。",
                "由於特別條例需等待立法院三讀通過，政院才能接續送出特別預算案，並經立院三讀後才可動支，各界關注整體政策時程。",
                "行政院發言人羅秉成主持政院會後記者會時表示，總統去年底指示不到2週，政院今天就已經提出特別條例，就政院能控制的部分，都會以最快速度進行，過程中的變項在立院，政院會配合立院速度，「立院快我們就快，立院慢我們也希望快」。",
                "近日內閣改組傳聞不斷，媒體提問這是否影響普發現金等政策執行。羅秉成表示，他個人認為，這是總統去年底所下的政策決定跟宣示，如果是原來的內閣執行，相關做法就會如上述說明。",
                "他表示，就算換一個內閣團隊，相信還是會貫徹蔡總統的指示執行，目前事情要做的已經在要求，不會等到後面內閣才要求，即便首長換人或有所調整，部會的工作也不能停歇，行政一體、政策延續是起碼的要求。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301120151.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1209x768_20230112000082.jpg",
                    "describe": "行政院會12日通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，行政院發言人羅秉成（右）轉述蘇貞昌在院會裁示指出，包括執行全民普發新台幣6000元相關作業，應該進行先期規劃與系統設計，等預算一通過就可以盡速發放。左為國發會主委龔明鑫。中央社記者趙世勳攝 112年1月12日"
                }
            ],
            "hash_tags": [],
            "uid": "bf3d7790-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 04:21:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉冠廷台北12日電",
                "href": null
            },
            "title": "內閣改組傳聞 朱立倫：不反省檢討換誰都一樣",
            "content": [
                "內閣改組傳聞不斷，國民黨主席朱立倫今天說，其實換不換都一樣，最重要是總統蔡英文跟民進黨的態度不改變，永遠都是以傲慢的態度對待民意，不知反省檢討，換誰當行政院長都一樣。",
                "有關內閣改組傳聞，蔡總統與行政院長蘇貞昌將待立院會期結束後進行討論，有任何結論都會對外說明。",
                "朱立倫今天在參加中華民國婦女總會全國會員代表大會前，受訪表示，其實換不換都一樣，最重要是蔡總統跟民進黨的態度不改變，永遠都是以傲慢的態度對待民意。若不知道反省檢討，換誰當行政院長都一樣。",
                "朱立倫也說，民進黨這中間還牽扯到非常嚴重的派系爭鬥，就在野黨的角度，只希望台灣好、中華民國好，真的不管民進黨派系怎麼鬥，不要鬥到都變成黑金、變成利益，這才比較重要。",
                "外傳前副總統陳建仁、前桃園市長鄭文燦有望分別接任行政院長及副院長，朱立倫則說，還沒有發生的傳言，他不想多做揣測，對民進黨派系爭鬥、利益分贓，或中間有任何的特殊政治利益考量，也不多做評論。",
                "至於有媒體報導，朱立倫在農曆年後將訪日，以及國民黨副主席夏立言將再訪中國大陸，朱立倫說，雖然國民黨持續國際交流、兩岸交流路線，但出訪時程安排，到目前為止都還沒有，佩服媒體可以在他還沒有規劃時，就可以報導；國民黨大陸部、國際事務部會幫國民黨建構更好的國際關係，以及和平的兩岸關係，替未來的藍營總統候選人奠定基礎。",
                "中廣董事長趙少康、孫文學校總校長張亞中表態爭取參選總統，國民黨目前有何規劃，朱立倫表示，國民黨要走對的路，提對的人，大家團結一致，無私無我，要放下自我，以大我為重，最後才能勝選，未來還有南投縣立委補選，國民黨應一步一腳印、團結一致，過程中不要讓人感覺有自私、自利、內亂的狀況。",
                "此外，前國民黨中常委蕭景田疑似賄選的影片曝光，朱立倫說，只要司法有處理，國民黨就會有相對的黨紀，也希望司法勿枉勿縱，不管任何政黨，都要以同樣的標準，尊重檢調與司法。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301120107.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/794x1024_20230112000020.jpg",
                    "describe": "國民黨主席朱立倫（中）12日參加中華民國婦女總會第7屆第3次全國會員代表大會，活動前接受媒體聯訪，回應時事議題。中央社記者趙世勳攝  112年1月12日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1067x768_20230112000021.jpg",
                    "describe": "國民黨主席朱立倫（右3）12日上午前往國軍英雄館參加中華民國婦女總會第7屆第3次全國會員代表大會，活動前並與國民黨立委楊瓊瓔（右2）等人合影留念。中央社記者趙世勳攝  112年1月12日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1105x768_20230112000036.jpg",
                    "describe": "國民黨主席朱立倫（前左2）12日上午前往國軍英雄館參加中華民國婦女總會第7屆第3次全國會員代表大會。圖前左為國民黨組發會主委許宇甄。中央社記者趙世勳攝  112年1月12日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                },
                {
                    "tag": "趙少康",
                    "href": "/tag/hysearchws.aspx?q=趙少康"
                }
            ],
            "uid": "c54344d0-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 10:39:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者趙麗妍台中11日電",
                "href": null
            },
            "title": "內閣改組傳聞  盧秀燕：感謝蘇貞昌帶領走過疫情",
            "content": [
                "內閣改組傳言不斷，台中市長盧秀燕今天表示，過去3年受全球疫情影響，台灣無法置身事外，行政院長蘇貞昌領導台灣走過疫情非常辛苦，感謝蘇貞昌的付出與努力，給予肯定。",
                "盧秀燕今天接受媒體聯訪，關於內閣改組傳言，她表示，目前沒有聽到異動的消息，這是總統職權，不管總統決定如何，她要特別講，過去3年受全球COVID-19（2019冠狀病毒疾病）疫情影響，台灣也無法置身事外。",
                "盧秀燕指出，蘇貞昌領導台灣走過疫情非常辛苦，因此她必須說句公道話，特別感謝蘇貞昌在過去3年的付出與努力，也必須給他肯定。",
                "媒體詢問警察局長蔡蒼柏將屆退，有無建議的高階警界名單人選？",
                "盧秀燕表示，在她上屆任期與這屆任期，共經歷兩名警察局長，包括楊源明與蔡蒼柏，在他們的領導下，讓台中治安成績越來越好，六都評比名列前茅，感謝兩人的努力，其中蔡蒼柏即將屆齡退休，因此要有一位最好的局長來台中，她證實這段時間與警政署緊鑼密鼓洽談中，很快就會跟大家報告。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301110299.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "盧秀燕",
                    "href": "/tag/hysearchws.aspx?q=盧秀燕"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "cbf78dae-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 10:21:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張雄風台北11日電",
                "href": null
            },
            "title": "內閣改組將討論 客委會主委：政務官來去很正常",
            "content": [
                "府院定調，內閣改組將待立法院會期結束後討論，外界也關心閣員是否有更動。關於改組後自己的去向，客委會主委楊長鎮今天表示，政務官來來去去很正常，在工作上有機會就盡力好好做。",
                "有關內閣改組傳聞，總統蔡英文與行政院長蘇貞昌將待立院會期結束後進行討論，有任何結論都會對外說明。",
                "客家委員會今天舉辦「112年度客家委員會媒體記者交流會」，有媒體提問客委會主委楊長鎮在內閣總辭後，他未來的打算。楊長鎮回應，政務官隨職務來來去去，離開是很正常的事，在工作上有機會就盡力好好做，對於去留並沒有特別的評論。",
                "關於未來一年的展望，楊長鎮表示，仍然會以客家族群主流化概念來擬定新的客家政策，讓它法制化，也讓跨部門的政府機關建立施政上的客家敏感度。",
                "楊長鎮解釋，群族主流化概念，在未來客家藝文創作、影視創作，希望能夠更積極以全市場為對象；客家作品也希望不再侷限只是讓客家鄉親自己來聽、自己來看，希望這些作品能夠得到整個社會大眾共同的喜歡。",
                "另外，在語言傳承方面，楊長鎮說，如何在客家的社區打造一個母語社區，也希望將客家人藝文深入基層社區裡，大家能夠提升對藝文參與，才是國家文化中心的基礎。",
                "客庄經濟部分，楊長鎮提到，會建立在地方創生基礎上，進一步提出社區經濟概念；以鄉鎮做為一個完整的經濟，將它潛在資源、人才及各方面調查清楚，協助鄉鎮公所有能力擬定自己的社會經濟發展計劃；希望用中央力量來協助，讓地方發展完整的願景。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301110289.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "楊長鎮",
                    "href": "/tag/hysearchws.aspx?q=楊長鎮"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "d223b8c4-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 08:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中、王揚宇台北11日電",
                "href": null
            },
            "title": "傳陳建仁將接行政院長  國民黨團：風險很高",
            "content": [
                "外傳前副總統陳建仁將接任行政院長，國民黨立法院黨團總召曾銘宗表示，提名陳建仁的風險很高，國民黨團絕對強力質詢，檢視陳建仁是否適格。",
                "民進黨立法院黨團幹事長羅致政今天在民進黨團記者會中接受媒體提問時表示，有關內閣改組議題，黨團毫無知悉，黨團現在最重要的工作，就是要在13日之前把總預算跟重要法案通過。",
                "國民黨立法院黨團總召曾銘宗、書記長李德維等人則在國民黨立法院黨團記者室召開記者會。曾銘宗表示，提名行政院長是總統職權，但人選的能力與品格，必須受到各界檢視。",
                "曾銘宗表示，陳建仁過去在學術上有一定的崇高地位，但自從加入民進黨後卻荒腔走板。不僅在去年九合一選舉輔選時說出「天主要幫助鄭運鵬」，還長期護高端到無以復加的程度；前新竹市長林智堅被台大、中華大學撤銷碩士學位，結果陳建仁卻盼還林智堅清白。",
                "羅致政回應表示，陳建仁是否接任閣揆，還是一個問號，但國民黨現在連問號都沒找到答案，就開始丟另一個問號出來，這很奇怪。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301110228.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230111/1008x768_20230111000128.jpg",
                    "describe": "外傳前副總統陳建仁將接任行政院長，國民黨立法院黨團總召曾銘宗（左）、書記長李德維（右）11日在記者會中表示，提名行政院長是總統職權，但提名陳建仁的風險很高，國民黨團絕對會強力質詢，檢視陳建仁是否適格。中央社記者郭日曉攝  112年1月11日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "曾銘宗",
                    "href": "/tag/hysearchws.aspx?q=曾銘宗"
                }
            ],
            "uid": "d8bef860-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 08:44:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北11日電",
                "href": null
            },
            "title": "柯建銘：新主席上任有新開始 相信內閣會部分調整",
            "content": [
                "民進黨15日將舉行黨主席選舉投票，民進黨團總召柯建銘今天表示，新主席上任要有新的開始，相信內閣會部分調整。",
                "外傳行政院長蘇貞昌今天將提出辭呈，行政院與總統府口徑一致，行政院發言人羅秉成回應，有關內閣改組傳聞，蘇貞昌與總統蔡英文將待立院會期結束後進行討論，有任何結論都會對外說明。",
                "民進黨下午召開中常會，中常委陳茂松表示，今天沒有談到內閣改組，「天威難測」。對於15日民進黨主席改選，由於是同額選舉，呼籲黨員盡量出來投票。",
                "柯建銘表示，面對新的黨主席、要有新的開始，內閣問題當然要問總統，「我相信應該是部分會調整」，像是財政部長已經走了。下會期是新的開始、下星期也是新的開始，民進黨要站穩腳步，迎戰新的未來。",
                "至於行政院規劃普發現金的特別條例，下週是否可能通過，柯建銘說，行政院會明天通過後送到立法院，13日之前都是處理總預算案，下星期剩4天（20日起春節連假），政院還要編預算、備詢，預算也要審，要在4天內完成不可能。",
                "柯建銘指出，光是程序就吵翻天，要不要逕付二讀、排除朝野協商期一個月，四黨都會一致嗎；即便排除朝野協商期，馬上列入討論事項、通過，也要總統公告且3天後才會生效。",
                "柯建銘表示，國民黨不要推卸責任，把話說太滿，現在知道達不到，就推給民進黨；軟體設計也要作業流程，這麼多困難，國民黨說要4天後就發下去，根本是緣木求魚。",
                "此外，針對部分黨員質疑立委高嘉瑜、台北市議員王世堅砲口向內，要求處理。民進黨團幹事長羅致政表示，會中沒有提到相關議題，但輿情反映上，的確很多黨員、支持者不同意高嘉瑜的說法，幾乎每個星期都有，反映非常強烈、數量也很多。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301110221.aspx?topic=4115",
            "images": [],
            "hash_tags": [
                {
                    "tag": "柯建銘",
                    "href": "/tag/hysearchws.aspx?q=柯建銘"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "deced0c2-af75-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 03:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北11日電",
                "href": null
            },
            "title": "回應內閣改組傳聞 政院：立院會期結束後會和蔡總統討論",
            "content": [
                "媒體報導，行政院長蘇貞昌今天將請辭。行政院發言人羅秉成上午透過媒體群組表示，關於近日內閣改組的相關傳聞，蘇貞昌先前已表示過，待立院會期結束，就會和總統蔡英文討論，有任何結論都會對外說明。",
                "蘇貞昌幾乎每週三都固定與蔡總統會面，除了國安會議外，兩人也會私下交換意見，以及與黨內重要人士一起午餐；有媒體昨天晚間報導，蘇貞昌將在今天提出辭呈。",
                "羅秉成回應，有關內閣改組傳聞，蘇貞昌與蔡總統將待立院會期結束後進行討論，有任何結論都會對外說明。",
                "九合一選後，內閣改組風聲不斷引發關注，網路媒體甚至傳出，蘇貞昌已在收拾行政院辦公室物品。羅秉成昨天第一時間澄清表示，院長辦公室近日是針對年節禮品安排包裝及寄送事宜，並無所謂辦公室陸續打包一事。",
                "立法院第10屆第6會期原預定延會到1月13日，但國民黨團希望延會到19日，處理特別條例，讓6000元現金可以在春節前發放，確定時間仍待朝野協商。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301110062.aspx?topic=4115",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230111/2000x1449_wmky_0354437259158.jpg",
                    "describe": "外傳行政院長蘇貞昌將請辭。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "e5871e38-af75-11ed-afc0-acde48001122"
        }
    ]
}