{
    "data": [
        {
            "time": "2023-01-16 11:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鄭鴻達台北16日電",
                "href": null
            },
            "title": "台版晶片法研發費用擬50億至100億 最快年後協商",
            "content": [
                "「台版晶片法」已三讀通過，對於外界關切的適用門檻，經濟部官員透露，經濟、財政兩部初步研議將研發費用訂於新台幣50億至100億元間，研發密度則落在5%至10%間，但確定方案仍待最快在春節過後，由兩部儘速協商取得共識。",
                "立法院會7日三讀通過俗稱「台版晶片法」的「產業創新條例第10條之2及第72條條文修正案」，針對半導體、電動車、5G等技術創新且居國際供應鏈關鍵地位公司，提供最高25%營所稅投抵優惠。",
                "其中產業界最關心的3大適用要件，包括研發費用、研發密度達「一定規模」，以及有效稅率應達12%至15%，經濟部積極爭取門檻不要訂過高，以讓更多企業適用；不過財政部則考量若門檻過低，除會增加稅損，也可能有失修法鼓勵擴大先進研發的原意。",
                "財政部起先有意將研發費用門檻設定為100億元，但經內部估算，如此恐僅有台積電、聯發科、聯詠等規模較大的業者可能適用，導致外界質疑獨厚台積電等大咖，不過若將降低至50億元，則可讓瑞昱、聯電、群聯、日月光、南亞科等約10家左右業者可望適用。",
                "不過，官員強調，因廠商不只在台灣研發、繳稅，也有在國外進行研發，各家廠商能否達到適用的研發費用門檻，端視該公司當年度有效稅率是否能達到12%；因此經濟部持續爭取門檻不要訂太高，以提供足夠誘因，吸引廠商加大回台投資研發。",
                "為因應經濟合作暨發展組織（OECD）國家最低稅負制調整，產創第10條之2條訂定有效稅率門檻，在民國112年訂為12%，113年擬提高至15%，但得審酌國際間最低稅負制實施情形後，報請行政院核定維持在12%，到114年就一律調整至15%。",
                "官員分析，與研發費用及連動的研發密度門檻若不會太高，雖會因此增加稅損，但也因此有足夠誘因，使廠商評估在台灣進行研發可抵的稅，會比在其他國家划算；因此就可能將研發與投資量能搬回台灣，最終達成整體繳稅金額比較高的結果，這對財政部也不是壞事。",
                "官員表示，經濟部會以此論述去與財政部進行協商、溝通，協商關鍵點在於如何權衡取捨研發費用與密度，才能在經濟部與財政部各自的期待間取得平衡，且達到鼓勵廠商加大投入創新技術研發及購置先進製程設備的效果。",
                "目前財政部長尚未補實，仍由政務次長阮清華代理，且負責賦稅的常務次長李慶華、賦稅署長許慈美都已於1月13日屆齡退休，因此最快何時可與財政部協商得出結論，官員坦言仍屬未知，但最快春節後有機會展開協商。",
                "工業局官員表示，未來若申請企業符合一定研發費用、密度的標準，經濟部將組成委員會，針對「技術創新」以及「國際供應鏈關鍵地位」等定義進行個案審查，以符合不同時期不同產業的各種技術樣態等需求，會盡快在修法三讀通過的6個月內完成子法訂定。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301160278.aspx?topic=4104",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/2000x1325_wmkn_0314460742745.jpg",
                    "describe": "立法院會7日三讀通過修訂俗稱「台版晶片法」的產業創新條例第10條之2及第72條條文。（圖取自Unsplash圖庫）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "阮清華",
                    "href": "/tag/hysearchws.aspx?q=阮清華"
                },
                {
                    "tag": "李慶華",
                    "href": "/tag/hysearchws.aspx?q=李慶華"
                }
            ],
            "uid": "b9917ff6-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 07:09:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鄭鴻達台北7日電",
                "href": null
            },
            "title": "台版晶片法適用門檻兩大關鍵 技術創新與供應鏈地位",
            "content": [
                "「台版晶片法案」今天三讀，經濟部官員說，企業申請後將由產官學組委員會個案審查，企業研發費用與密度若達一定標準，且符合技術創新、國際供應鏈關鍵地位兩大要素，即可享有今年投入的創新研發、先進設備等研發投抵優惠。",
                "立法院會今天三讀通過俗稱「台版晶片法」的「產業創新條例第10條之2及第72條條文修正案」，針對半導體、電動車、5G等技術創新且居國際供應鏈關鍵地位公司，提供最高25%營所稅投抵優惠。施行期間為112年1月1日至118年12月31日止。",
                "對於何種產業較易適用台版晶片法，官員表示，以目前產業研發實力與狀況估算，雖然是以半導體產業的製造、IC設計與封裝比較能達到適用門檻，不過智邦等5G產業大廠也很努力投入研發，因此也很有機會。",
                "產業界關心何時可以開始適用優惠，官員解釋今年度研發、設備等支出是要在113年報稅，只要從母法今年元旦生效後就可以認列，未來的申請若通過審核並發給核定函，後續就可以退稅。",
                "工業局官員說明，母法於今天通過後，授權推動訂定子法，其中重點包括適用門檻為何，如投資的研發費用、研發密度的標準，具體內容將由經濟部與財政部協商後預告，並經搜集產學研界意見後，儘速於6個月期限內會銜發布。",
                "至於企業申請後，將如何審查是否適用。官員表示，此次修正適用期間是到118年底止，期間技術將持續演變，因此會就受理申請的個案，邀集公正學者、專家及業界代表組成委員會，參與跨部會審查。",
                "若申請企業適用一定研發費用、密度標準，就個案組成的委員會，將針對何謂「技術創新」以及「國際供應鏈關鍵地位」等定義進行審查，較能符合不同時期的各種產業與技術樣態等需求。",
                "對於外界質疑，此次產業創新條例第10條之2修正，有替半導體特定產業大型企業量身定做的疑慮，官員對此說明，修法主要是希望鼓勵產業能加大創新技術投資研發，以及購置先進製程設備的力道。",
                "官員解釋，因產業技術持續在演進，不少企業相當努力投入創新研發，只是規模尚未被看見，若經計算後，企業認為投抵條件夠優惠，就會進一步加大投資研發力道，或將國外量能移回台灣，如此就可達適用門檻，並發揮法案鼓勵的效果。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301070120.aspx?topic=4104",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20210421/1920x1280_wmkn_282456579249.jpg",
                    "describe": "立法院會7日三讀通過修訂俗稱「台版晶片法」的產業創新條例第10條之2及第72條條文。（示意圖／圖取自Pixabay圖庫）"
                }
            ],
            "hash_tags": [],
            "uid": "c046de04-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 06:28:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鍾榮峰台北7日電",
                "href": null
            },
            "title": "產業對台版晶片法樂觀其成 待進一步了解配套措施",
            "content": [
                "產業創新條例第10條之2及第72條條文今天上午三讀通過，關鍵產業研發費25%可抵減營利事業所得稅。封測大廠日月光和被動元件大廠國巨均表示樂觀其成，待進一步了解法規細節及配套措施。",
                "晶圓代工龍頭台積電將於12日舉行法人說明會，目前處於法說會前緘默期，截至記者截稿為止，台積電並未回覆。",
                "立法院會今天三讀通過修訂產業創新條例第10條之2及第72條條文，未來半導體、5G、電動車等技術創新且居國際供應鏈關鍵地位公司，研發費用的25%及購置先進製程全新機器等支出的5%，皆可抵減當年營所稅。",
                "行政院會在去年11月17日通過修訂俗稱「台版晶片法」的產業創新條例第10條之2及第72條條文修正草案，提供史上最高研發及設備投資抵減，立法院會今天完成三讀程序，均照行政院版本通過。",
                "封測大廠日月光半導體向中央社記者表示，歡迎政府對台灣重點產業在稅制上提出與時俱進的修法，業界樂觀其成，實質影響有待法規細節及配套措施。",
                "被動元件大廠國巨向記者也表示樂觀其成，將進一步研究相關條例的適用性。",
                "不具名產業人士分析，台版晶片法三讀通過後，業界關注焦點在於法規細節及配套措施，例如「先進製程」的定義，攸關設備支出是否可符合抵減資格；此外，如何認定具有國際供應鏈關鍵地位公司，也牽動廠商是否符合抵減身分。",
                "經濟部今天表示，將於6個月內，參考國內外狀況與蒐集產官學研意見完成子法訂定，在子法中明定申請流程、申請期限、審查機制及書表文件等。",
                "台積電去年12月底在南科舉行3奈米量產暨擴廠典禮，南科晶圓18廠是台積電生產5奈米及3奈米製程技術的超大晶圓廠，已進入第8期擴廠，晶圓18廠總投資金額達新台幣1.86兆元。",
                "根據台積電規劃，未來隨著3奈米比重攀升，加計目前主力的5奈米製程，南科將成為台積電的營運重鎮。",
                "為取得北、中、南平衡發展，台積電計畫在竹科寶山用地第2期擴建計畫中設置2奈米廠晶圓20廠，目前已展開整地作業，2奈米預計2025年量產。若竹科用地不足，台積電將在台中擴建2奈米產能。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301070104.aspx?topic=4104",
            "images": [],
            "hash_tags": [],
            "uid": "c6b5022a-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 05:30:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥台北7日電",
                "href": null
            },
            "title": "台版晶片法三讀 立委：助益產業發展與創新",
            "content": [
                "立法院會三讀通過修訂產業創新條例第10條之2及第72條條文，多位立委今天指出，國際情勢及產業趨勢變化快速，產創條例修正實施後，對台灣產業發展與創新有很大助益。",
                "俗稱「台版晶片法」的產業創新條例第10條之2及第72條條文三讀通過，未來半導體、5G、電動車等技術創新且居國際供應鏈關鍵地位公司，研發費用的25%，以及購置先進製程全新機器等支出的5%，皆可抵減當年營所稅；施行期間，自民國112年1月1日起至118年12月31日止。",
                "多位立委今天在院會發言支持修法，肯定產創條例修正可讓台灣因應世界趨勢。",
                "國民黨立委曾銘宗支持修法，並建議除了關鍵產業給予租稅優惠以外，也希望能給中小企業更多協助，政府應拿出租稅優惠以外的具體方案，以及產業關鍵技術保護機制，確保國內半導體產能及供應鏈產業完整性，落實根留台灣。",
                "時代力量立委陳椒華指出，近年歐美先進國家對中國資訊產品有疑慮，大力推動可信任供應鏈工作；台灣透過產創條例修正可以因應世界趨勢，強化經濟的韌性。",
                "陳椒華說，支持高科技產業根留台灣，但也要提醒，台灣土地、電力、水資源有限，應珍惜有限天然資源，讓有企業社會責任的廠商投資生產，促進真正競爭力。",
                "國民黨立委李德維說，產創條例修正實施後，對台灣產業發展與創新有很大助益。",
                "另外，立法院會今天通過數項附帶決議，包括台灣民眾黨立委張其祿和民進黨立委鍾佳濱、高嘉瑜共同提案，如何確保相關企業在獲利放緩下持續進行相關創新研發經費及設備投資的動能，經濟部應研議相關推動措施，確保效益如預期實現。",
                "立法院會依朝野協商結論照案通過的附帶決議還有民進黨立委邱志偉、邱議瑩、何欣純及時代力量立委邱顯智共同提案，要求經濟部制定相關政策，評估積極協助申請產創條例第10條之2租稅優惠時，同時提出節能減碳具體措施。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301070087.aspx?topic=4104",
            "images": [],
            "hash_tags": [
                {
                    "tag": "陳椒華",
                    "href": "/tag/hysearchws.aspx?q=陳椒華"
                },
                {
                    "tag": "曾銘宗",
                    "href": "/tag/hysearchws.aspx?q=曾銘宗"
                }
            ],
            "uid": "cd823316-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 04:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者潘姿羽台北7日電",
                "href": null
            },
            "title": "台版晶片法助鞏固優勢 學者：競爭激烈未來應再加碼",
            "content": [
                "台版晶片法三讀通過，有利鞏固台灣半導體產業優勢，學者分析，「先求有、再求好」，在各國都大力扶植半導體產業之際，台灣有必要進一步加碼，並搭配留任及培養人才策略，若要提高半導體產業上中下游自給率，可朝設備、材料國產化等方向提升。",
                "立法院會今天三讀通過修訂俗稱台版晶片法案的產業創新條例第10條之2及第72條條文，未來半導體、5G、電動車等技術創新且居國際供應鏈關鍵地位公司，研發費用的25%以及購置先進製程的全新機器等支出的5%，皆可抵減當年營所稅。這次修正的條文施行期間，自民國112年1月1日起至118年12月31日止。",
                "台經院產經資料庫研究員暨總監劉佩真表示，地緣政治持續升溫，各國都將半導體視為戰略產業，美國、歐洲、韓國相繼推出扶植政策，因此台灣推動台版晶片法案，提供業者繼續深耕台灣的誘因，對於鞏固台灣作為全球第二大半導體供應國的角色頗有助益。",
                "「先求有、再求好」，工研院資深副總暨協理蘇孟宗說，晶圓製造以及周邊一千多家的供應鏈是台灣產業之光、也是未來主流，半導體產業面臨地緣政治跟國際壓力，政府勢必要透過政策扶植及法規配套鞏固競爭力；儘管制度很難一步到位，未來仍得持續加強策略扶植、人才培育等面向的政策力道。",
                "劉佩真認為，如果要追求提高半導體產業上中下游自給率，可朝設備、材料國產化等方向提升。",
                "劉佩真說明，台版晶片法案偏重製造廠商的設備投資抵減、研發抵減，而台灣目前在材料及設備方面，於全球市占偏低，大多仰賴進口，未來若期盼供應鏈自主可控，就必須強化競爭力較弱部分。",
                "此外，專家學者一致認為人才仍有很大著力空間。劉佩真表示，美國、歐洲、日本、韓國都加速建立自有半導體供應鏈，也都面臨人才短缺問題，可以預見他們將強力挖角台灣人才；而外商提供的薪資、社會福利，甚至美國綠卡優惠，對國內優秀半導體研發及高階管理人才有一定吸引力，這是很難否認的事實。",
                "劉佩真指出，儘管國內已經成立半導體學院，強化中長期人才培育，政策面仍有必要從全方位的人才留用、培養著手，補強相關措施及制度。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301070067.aspx?topic=4104",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/2000x1500_wmkn_0235262646805.jpg",
                    "describe": "台版晶片法三讀通過，有利鞏固台灣半導體產業優勢。（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "d3ebc532-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 03:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鄭鴻達台北7日電",
                "href": null
            },
            "title": "台版晶片法三讀 經部：6個月內完成子法訂定拚上路",
            "content": [
                "立法院今天三讀通過修訂俗稱「台版晶片法」的產業創新條例第10條之2及第72條條文。經濟部表示將於6個月內，參考國內外狀況與蒐集產官學研意見完成子法訂定，在子法中明定申請流程、申請期限、審查機制及書表文件等。",
                "立法院會今天三讀通過的產業創新條例第10條之2及第72條條文修正案，針對半導體、電動車、5G等技術創新且居國際供應鏈關鍵地位公司，提供最高25%營所稅投抵優惠。施行期間為112年1月1日至118年12月31日止。",
                "在修正案三讀後，經濟部發布新聞稿指出，台灣為全球供應鏈重要一環，但面對美、日、韓、歐盟等紛紛提出鉅額獎勵措施，推動關鍵產業自主化，台灣應加強鞏固關鍵產業國際競爭優勢，因此提出修法因應。",
                "經濟部說明，此次修法提供關鍵產業升級版的研發與設備投資抵減，適用資格要件上有一定門檻，可鼓勵企業積極投資根留台灣，也納入經濟合作暨發展組織（OECD）全球企業最低稅負制精神，兼顧產業發展與負擔合理稅負。",
                "經濟部表示，將會同財政部在6個月內完成子辦法訂定，適用要件的規模及名詞定義，也將參考國內外產業發展狀況、主要上市櫃公司研發經費及產業研發密度，並蒐集產業界、產官學研專家意見訂定，同時因應產業發展趨勢及時滾動修正。",
                "至於申請流程、申請期限、審查機制及書表文件等，經濟部表示也將在子辦法中明定，未來申請案件會透過審查機制，邀請相關部會及外部專家共同審核。",
                "對於立委關切中小企業及新創發展等議題，經濟部表示將持續提供產品開發、數位轉型及資金協助等措施，以多元政策工具協助其發展。",
                "此外，有關產業創新條例第10條之2及第72條條文修法重點，經濟部強調，首先適用對象不限產業別，只要在國內進行技術創新且位居國際供應鏈關鍵地位的公司，符合適用要件者均得申請適用。",
                "其次，適用要件包含當年度研發費用、研發密度達一定規模，且有效稅率達一定比率，如112年度達12%、113年度起達15%，在113年則得審酌國際間施行OECD全球企業最低稅負制情形，報請行政院調整為12%，給予產業緩衝期。",
                "第三，符合適用要件者，得享有前瞻創新研發投資抵減，當年度抵減率為25%；購置用於先進製程的設備投資抵減，且金額達一定規模，當年度抵減率為5%，支出金額無上限。二者合計的抵減稅額，不得超過當年度應納營所稅額50%。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301070038.aspx?topic=4104",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1920x995_wmkn_928860851600.jpg",
                    "describe": "立法院7日三讀通過修訂俗稱「台版晶片法」的產業創新條例第10條之2及第72條條文。（示意圖／圖取自Unsplash圖庫）"
                }
            ],
            "hash_tags": [],
            "uid": "b365b1ec-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 02:12:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥台北7日電",
                "href": null
            },
            "title": "台版晶片法三讀 關鍵產業研發費25%可抵減營所稅",
            "content": [
                "立法院會今天三讀通過修訂產業創新條例第10條之2及第72條條文，未來半導體、5G、電動車等技術創新且居國際供應鏈關鍵地位公司，研發費用的25%以及購置先進製程的全新機器等支出的5%，皆可抵減當年營所稅。",
                "第72條條文明定，這次修正的條文施行期間，自民國112年1月1日起至118年12月31日止。",
                "行政院會於去年11月17日通過修訂俗稱「台版晶片法」的產業創新條例第10條之2及第72條條文修正草案，提供史上最高研發及設備投資抵減，希望藉此有助促進下世代關鍵產業與技術持續深耕台灣，鞏固包括半導體在內的整體產業鏈韌性及國際競爭優勢，對台灣的經濟及國家安全有所實質助益；草案函請立法院審議。",
                "包括台灣民眾黨立法院黨團、時代力量黨團及無黨籍立委黃國書等16人、民進黨立委賴瑞隆等18人、民進黨立委林宜瑾等16人、民進黨立委郭國文等17人、國民黨立委楊瓊瓔等16人、民進黨立委陳亭妃等19人、國民黨立委李貴敏等16人、國民黨立委吳怡玎等19人也有擬具修正草案，支持鞏固並提升產業國際競爭優勢。",
                "立法院經濟、財政委員會去年12月12日聯席審查草案，立委和黨團大方向都支持，但細節仍待朝野黨團協商再處理，聯席會議裁定全部保留送院會協商；立法院朝野黨團於今年1月5日協商，立委和黨團沒有反對意見，結論均照行政院提案。",
                "立法院會今天完成三讀程序，均照行政院版本通過。其中，新增第10條之2條文規範，於境內進行技術創新且居國際供應鏈關鍵地位的公司，得就當年度投資於前瞻創新研究發展支出金額的25%，抵減當年度應納營利事業所得稅額；第10條之2條文並規範，該公司購置供自行使用於先進製程的全新機器或設備，支出金額合計達一定規模者，得於支出金額5%，抵減當年度應納營利事業所得稅額。",
                "鑑於產業創新條例及其他法律均有相關投資抵減的規定，第10條之2條文規範，上述2者合計的抵減總額，以不得超過當年度應納營利事業所得稅額50%為限。",
                "修法重點還包括適用對象不限產業別，未獨厚特定公司與產業，只要在國內進行技術創新且位居國際供應鏈關鍵地位的公司，符合適用要件均得申請適用；適用要件，研發費用及研發密度達一定規模及有效稅率達一定比率的要件，均可申請。",
                "為賦予產業適當緩衝期間，這次修法明定有效稅率達一定比率，112年度有效稅率的比率訂為12%，113年度起為15%，但也保留彈性，113年度得審酌國際間施行經濟合作暨發展組織全球企業最低稅負制情形，可報行政院核定調整為12%。",
                "至於立法院審議法案過程中，立委關切相關名詞定義，將於子辦法進行明確定義。",
                "經濟部長王美花5日列席立法院朝野黨團協商時說，制定產業創新條例第10條之2條文，確實有特定的目的，因為放眼國際競爭非常激烈，此時各國都聚焦在半導體，甚至用大額補貼吸引國內或國外半導體設廠，半導體在現今科技占有非常重要地位；台灣本來就有半導體的群聚，政府要思考怎樣讓台灣產業做得更好。",
                "王美花指出，制定條文的出發點，希望在國際突出的產業能夠強化鞏固，但也沒有只限半導體，適用對象不會獨厚特定公司與產業，只要在國內進行技術創新且居於國際供應鏈關鍵地位的公司，符合要件者均可申請適用，不會只考量單一廠商，也不侷限於半導體，例如未來有發展潛力的5G及電動車等，均有機會適用。",
                "關於預期效益，王美花指出，鞏固關鍵產業根留台灣，帶動經濟持續成長，帶動產業中下游全面發展，讓關鍵產業成為台灣國防經濟安全的堅實後盾。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301075002.aspx?topic=4104",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/2000x1325_wmkn_0314460742745.jpg",
                    "describe": "立法院會7日三讀通過修訂俗稱「台版晶片法」的產業創新條例第10條之2及第72條條文。（圖取自Unsplash圖庫）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1005x724_wmkn_380265962732.jpg",
                    "describe": "（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "ad48d6a4-af77-11ed-afc0-acde48001122"
        }
    ]
}