{
    "data": [
        {
            "time": "2023-02-07 08:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香、葉素萍台北7日電",
                "href": null
            },
            "title": "邱莉莉林志展涉賄停權3年 民進黨：除名與否靜待司法",
            "content": [
                "台南市議長邱莉莉及副議長林志展涉及賄選案，民進黨中評會今天決議從重處分，停權3年；中評會主委賴瑞隆表示，將來是否除名，將靜待司法有更清楚的證據或決定出爐，中評會也會立即另行處理。",
                "民進黨1日召開中執會，建請將台南市正副議長都停權移送中評會，靜待司法調查，如果司法判決沒有問題，就恢復權利。民進黨中評會今天開會討論後做出裁決，這也是賴清德就任民進黨主席後，第一個開鍘的黨紀案。",
                "賴瑞隆表示，今天中評會開會處理台南正副議長選舉爭議案件，11位中評委有9位出席2位請假。",
                "他說，檢調在1月3日大動作搜索，並且傳喚邱莉莉、林志展分別以50萬、20萬交保候傳，2月7日再次傳喚偵訊，分別以150萬、120萬交保，嚴重影響到民進黨的聲譽，邱莉莉與林志展也在1月9日自請停權處分，靜候司法調查，1月11日到中央黨部廉政委員會說明，今天再次提出書面聲明，接受停權的處分。",
                "他表示，為了維護民進黨的聲譽與符合人民的期待，中評會援引黨章第29條規定，經過1個小時的討論之後，與會委員經過討論採取共識決，決議對邱莉莉、林志展予以從重處分、停權3年，也是目前停權年限最高的處分，邱莉莉與林志展接受這項處分，但也期待未來司法還兩人清白，能夠回復兩人名譽。",
                "賴瑞隆指出，這項決議主要以維護民進黨名譽與回應人民期待出發，民進黨從重而明快的決議，重拾人民對民進黨的信心。",
                "他說明，會中也有中評會對於邱、林兩人第二次約談後以更高金額交保建議除名，但經過討論後，除名必須依據更清楚的法律事實，目前為止，司法掌握最清楚，因此經過討論後認為停權3年是最重的處分，至於將來是否除名，他表示，如果司法有更清楚的證據或決定出爐，民進黨中評會也會立即做處理。",
                "他也強調，這起案件是社會高度關注案件，司法也會很明快處理，將會依照司法處理結果再做另外的處分。",
                "被問到若買票事實確定是不是立即除名，賴瑞隆表示，靜待司法調查。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302070194.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230207/1152x768_20230207000099.jpg",
                    "describe": "台南市議長邱莉莉及副議長林志展涉賄選案，民進黨中評會主委賴瑞隆（圖）7日表示，中評會開會討論後，做出裁決，決定給予停權3年處分。中央社記者王騰毅攝 112年2月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230207/1151x768_wmky_236063633556.jpg",
                    "describe": "台南市議長邱莉莉及副議長林志展涉賄選案，民進黨中評會主委賴瑞隆（圖）7日表示，中評會經過1小時討論後，決定給予停權3年處分，等司法調查後再行處置。中央社記者王騰毅攝 112年2月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "邱莉莉",
                    "href": "/tag/hysearchws.aspx?q=邱莉莉"
                },
                {
                    "tag": "林志展",
                    "href": "/tag/hysearchws.aspx?q=林志展"
                }
            ],
            "uid": "ddda33d0-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-07 07:09:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍、溫貴香台北7日電",
                "href": null
            },
            "title": "台南正副議長邱莉莉林志展涉賄選 民進黨停權3年",
            "content": [
                "台南市議長邱莉莉及副議長林志展涉賄選案，民進黨中評會主委賴瑞隆今天說，中評會經過1小時討論後，決定給予停權3年處分，等司法調查後再行處置。這是民進黨除名處分外，最重的處分。",
                "台南地檢署持續偵辦台南市正副議長選舉賄選案，昨天再次約談先前已獲交保的議長邱莉莉及副議長林志展，檢方今天凌晨訊後，邱、林2人分別以新台幣150萬元及120萬元交保。",
                "民進黨1日召開中執會建請將台南市正副議長都停權移送中評會，靜待司法調查，如果司法判決沒有問題，就恢復權利。民進黨中評會今天開會討論後，做出裁決。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302075002.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230206/1229x768_wmky_764346330559.jpg",
                    "describe": "民進黨中評會7日決議，台南議長邱莉莉（右）與副議長林志展（左）遭停權3年。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "e3c68550-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-06 13:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊思瑞台南6日電",
                "href": null
            },
            "title": "台南正副議長涉賄案 邱莉莉林志展送南檢複訊",
            "content": [
                "台南地檢署偵辦台南市議會正副議長選舉涉嫌賄選案，今天再次約談先前獲交保的議長邱莉莉及副議長林志展，經法務部調查局台南市調查處初訊後，傍晚被送往南檢由檢察官複訊。",
                "台南地檢署襄閱主任檢察官許嘉龍晚間透過文字訊息表示，檢調今天對邱、林2人發出傳票，在台南市調處進行初訊後，傍晚被送到南檢接受檢察官複訊，後續結果將適度對外說明。",
                "台南地檢署偵辦此案，1月3日發動大規模搜索並進行後續約談及調查，迄今有前民進黨中執委郭再欽、台南市議員李文俊的友人黃怡萍、南市區漁會理事長林士傑、台南市議員黃麗招、圓山企業總裁楊志強、李文俊等6人先後被羈押禁見。",
                "邱莉莉與林志展在1月3日被約談後，分別以新台幣50萬元、20萬元交保，今天再度遭檢調單位約談。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202302060342.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230206/1229x768_wmky_764346330559.jpg",
                    "describe": "圖為台南議長邱莉莉（右）與副議長林志展（左）。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "邱莉莉",
                    "href": "/tag/hysearchws.aspx?q=邱莉莉"
                },
                {
                    "tag": "林志展",
                    "href": "/tag/hysearchws.aspx?q=林志展"
                }
            ],
            "uid": "e9b58740-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-06 10:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊思瑞台南6日電",
                "href": null
            },
            "title": "台南正副議長涉賄案 檢調再傳邱莉莉、林志展",
            "content": [
                "台南地檢署偵辦台南市議會正副議長選舉涉嫌賄選案，至今共有6人被收押禁見，檢調今天再次傳訊先前獲交保的議長邱莉莉及副議長林志展，至下午5時仍在調查單位接受初詢。",
                "台南地檢署襄閱主任檢察官許嘉龍下午以文字訊息表示，檢調單位今天對邱、林兩人發出傳票，至下午5時為止仍在接受調查單位人員初詢中，詳情尚不便對外說明。",
                "台南地檢署偵辦此案，1月3日發動大規模搜索並進行後續約談及調查，迄今有前民進黨中執委郭再欽、台南市議員李文俊的友人黃怡萍、南市區漁會理事長林士傑、台南市議員黃麗招、圓山企業總裁楊志強、李文俊等6人先後被羈押禁見。",
                "邱莉莉與林志展在1月3日被約談後，分別以新台幣50萬元、20萬元交保。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202302060269.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "邱莉莉",
                    "href": "/tag/hysearchws.aspx?q=邱莉莉"
                },
                {
                    "tag": "林志展",
                    "href": "/tag/hysearchws.aspx?q=林志展"
                }
            ],
            "uid": "f011bca8-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-01 08:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張榮祥台南1日電",
                "href": null
            },
            "title": "涉台南正副議長賄選 邱莉莉：賴清德清楚誰最忠誠",
            "content": [
                "台南市議長邱莉莉及副議長林志展涉入正副議長選舉賄選案，民進黨中執會今天建議邱、林2人停權移送中評會；邱莉莉表示，尊重黨中央行使職權，黨主席賴清德非常清楚誰最忠誠。",
                "邱莉莉今天接受媒體聯訪指出，她和林志展尊重黨中央行使黨規及職權，也深信公正司法調查才能還給清白和名譽。",
                "邱莉莉表示，在司法偵辦中，她和林志展顧及民進黨聲譽及彰顯賴清德上任後改革決心，1月9日自請停權處分，靜待司法調查，1月11日也向廉政委員會說明；在台南市政治生態中，到底誰對黨最忠誠，相信賴清德心裡非常清楚。",
                "賴清德接任黨主席後，今天首次主持中執會，立刻處理台南市正副議長選舉賄選案，中執會同意此案移送中評會調查，並建議中評會予以停權處分，待司法調查後再行處置。中評會預定下週開會。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302010228.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "邱莉莉",
                    "href": "/tag/hysearchws.aspx?q=邱莉莉"
                },
                {
                    "tag": "賴清德",
                    "href": "/tag/hysearchws.aspx?q=賴清德"
                }
            ],
            "uid": "f64bed46-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-01 07:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北1日電",
                "href": null
            },
            "title": "邱莉莉林志展涉賄選案 民進黨中執會建議停權送中評會",
            "content": [
                "台南市議長邱莉莉及副議長林志展涉及賄選案，民進黨中常委林俊憲說，中執會今天建請將正副議長都停權移送中評會，靜待司法調查，如果司法判決沒有問題，就恢復權利。民進黨中評會主委賴瑞隆說，中評會預計2月7日開會。",
                "台南市正副議長選舉賄選案，雖然涉案的台南市議長邱莉莉及副議長林志展先前已表示，在調查結果出爐前，他們已向黨中央自請停止黨權。不過，民進黨主席賴清德今天在上任黨主席後首次主持的中執會，立即處理台南市正副議長選舉爭議案。",
                "民進黨中執會決定，為維護黨聲譽、符合人民對黨的期待，會中同意移送中評會調查，並建議中評會予以停權處分，待司法調查結果後，再行處置。",
                "林俊憲在中執會後受訪表示，中執會建請正副議長都停權移送中評會，靜待司法調查，如果司法判決沒有問題，當然是恢復他們的權利，如果一審有問題，黨中央可能會做進一步處理。",
                "林俊憲說，民進黨這段期間以來，聽到社會對此事都希望黨能夠更明快處理，所以賴清德主持的第一次中執會，馬上就做處置，也無條件通過。",
                "林俊憲表示，賴清德裁定，因為當事人有發表3點聲明，一併列為會議紀錄；媒體詢問停權多久，林俊憲說，到一審司法判決出來。",
                "林俊憲說，民進黨的處理已經比法律規定還要嚴格，司法還沒有判決出來以前，民進黨認為這是爭議事項，已經影響黨的形象，現在就立即處理；雖然兩位當事人有自請停權，但民進黨並沒有自請停權的相關規定，黨中央今天是正式做程序上的處理。",
                "賴瑞隆受訪表示，中執會通過把邱莉莉、林志展移送中評會調查，建議停權，中評會將盡快開會，做出相關處分，依程序也會邀請邱莉莉、林志展說明。",
                "賴瑞隆說，賴清德與中執委意志清楚，希望司法是最後底線、也是最低標準，黨紀應該高於司法、高於人民期待，預計2月7日召開中評會、盡速做決定。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302010190.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/800x600_wmkn_521537053030.jpg",
                    "describe": "台南市議長邱莉莉（左）及副議長林志展（右）涉及賄選案。（左圖中央社檔案照片、右圖取自台南市政府網頁tainan.gov.tw）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林俊憲",
                    "href": "/tag/hysearchws.aspx?q=林俊憲"
                },
                {
                    "tag": "邱莉莉",
                    "href": "/tag/hysearchws.aspx?q=邱莉莉"
                }
            ],
            "uid": "fc60ddea-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-20 12:48:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳哲豪南投20日電",
                "href": null
            },
            "title": "涉賄選被提當選無效之訴 曾振炎辭南投縣議員",
            "content": [
                "前南投縣議員曾振炎涉賄選遭起訴，南投檢方也提起當選無效之訴，但曾振炎昨天向南投縣議會請辭職員；曾振炎表示，為不浪費司法資源，也不想讓大家困擾而辭職。",
                "無黨籍的曾振炎去年涉嫌透過許姓、劉姓樁腳等，以每票新台幣500元行賄買票，南投檢方說，曾振炎坦承行賄，檢察官認為曾振炎、許姓樁腳等4人涉犯公職人員選舉罷免法投票行賄罪，依法提起公訴，另針對曾振炎提起當選無效之訴。",
                "昨天前往議會辦辭職手續的曾振炎今天接受媒體聯訪時表示，辭職主要是為不浪費司法資源，不要造成檢察官、法官等司法人員、議會及親朋好友困擾，未來會到學校社團當志工，繼續服務社會。",
                "議會說，曾振炎當選的南投第1選舉區（南投市、名間鄉）有10席議員，依地方制度法規定，縣（市）議員辭職、去職或死亡，缺額達總名額3/10以上或同一選區缺額達1/2以上時才應補選，但曾振炎被提當選無效之訴，如果當選無效確定，將由這選區「落選頭」禠補。",
                "台灣南投地方檢察署主任檢察官李俊毅告訴中央社記者，曾振炎遭起訴，審判程序不受影響，而當選無效之訴也還是會依法進行訴訟程序。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301200172.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221213/1147x768_wmky_577858537005.jpg",
                    "describe": "前南投縣議員曾振炎涉賄選遭起訴，南投檢方也提起當選無效之訴，而曾振炎19日向南投縣議會請辭職員。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "026192d4-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-14 06:53:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北14日電",
                "href": null
            },
            "title": "逕行搜索蕭景田書房遭撤銷  士檢抗告成功",
            "content": [
                "士檢偵辦台北市議員林杏兒的樁腳涉嫌賄選案，去年逕行搜索前國民黨中常委蕭景田的書房遭士院撤銷。案經抗告，高院認為原裁定有再審酌的必要，日前發回士院更裁。",
                "刑事訴訟法第131條規定，檢察官於偵查中有相當理由認為情況急迫，非迅速搜索，24小時內證據有偽造、變造、湮滅或隱匿之虞者，可以在沒有搜索票的情況下逕行搜索。",
                "此外，檢察官、司法警察等逕行搜索後應向法院陳報，若未陳報法院或經法院撤銷，審判時法院得宣告所扣得之物，不得作為證據。",
                "士林地檢署為偵辦林杏兒的曾姓樁腳涉嫌賄選案，去年12月21日指揮調查局台北市調查處持法院核發的搜索票兵分多路搜索，執行完畢後另向法院陳報，蕭景田位於台北市的書房不在原本搜索票範圍內，但因情況急迫，已採逕行搜索的方式搜索完畢。",
                "對此，士林地方法院認為，檢方陳報的資料不足，無從認定此次逕行搜索是否符合刑事訴訟法規定，無法准許，裁定撤銷此次逕行搜索。",
                "案經士檢抗告，主張調查局當天持搜索票實施搜索時，蕭景田的妻子表示丈夫在台北市另有書房，辦案人員考量來不及聲請搜索票，且蕭景田當時翻牆逃逸、共犯已到案，顯然情況急迫，請示檢察官後逕行搜索蕭景田妻子所指的書房，並扣得賄選帳冊等關鍵證物，更證明確實有搜索的必要性與急迫性。",
                "台灣高等法院認為，此件有相當理由足以認定有刑事訴訟法第131條所規定的情況急迫情形，但原裁定未審酌蕭景田的妻子筆錄、蕭景田翻牆照片等事證，就認為檢方所提事證不足進而撤銷逕行搜索，應有再審酌必要，因此撤銷原裁定，發回士院更裁。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301140091.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蕭景田",
                    "href": "/tag/hysearchws.aspx?q=蕭景田"
                },
                {
                    "tag": "林杏兒",
                    "href": "/tag/hysearchws.aspx?q=林杏兒"
                }
            ],
            "uid": "08a91db0-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-13 09:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林長順台北13日電",
                "href": null
            },
            "title": "烏來區民代表當選人涉賄選 北檢約談4人",
            "content": [
                "新北市烏來區一名區民代表當選人在去年九合一大選期間涉嫌以現金買票，涉嫌違反選罷法。台北地檢署今天指揮調查局兵分3路搜索，並約談4人說明。",
                "檢調接獲線報，烏來區一名區民代表當選人，涉嫌在去年11月間以現金買票，涉嫌公職人員選舉罷免法對於有投票權之人交付賄賂而約其投票權為一定行使罪嫌。",
                "北檢今天指揮法務部新北市調查處執行搜索3處，並約談4人說明，預計晚間移送北檢複訊。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301130218.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "0ef5d51e-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-13 04:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊思瑞台南13日電",
                "href": null
            },
            "title": "台南正副議長涉賄選案 議員李文俊羈押禁見 遭押第6人",
            "content": [
                "台南地檢偵辦台南市議會正副議長涉賄選案，先前向法院聲押台南市議員李文俊未獲准，經補強證據提起抗告成功，台南地院今天開庭裁定羈押禁見，成為全案被羈押第6人。",
                "自1月3日檢警調發動搜索以來，迄今有前民進黨中執委郭再欽、李文俊的友人黃怡萍、南市區漁會理事長林士傑、台南市議員黃麗招、圓山企業總裁楊志強、李文俊等6人先後被羈押禁見。",
                "台南地院今天新聞稿指出，李文俊雖否認有違反公職人員選舉罷免法犯嫌，但檢察官羈押聲請書所主張事實有證物可佐證，且涉案相關人眾多，雖多已到案，但均否認犯行，所述避重就輕，彼此間供述也有歧異。",
                "台南地院指出，李文俊與其他共犯手機等證物雖已由檢察官扣案，並有共犯已羈押，但扣案物未來所查知內容有待檢察官調查，且須與被告或共犯間相互對質釐清，不能因部分證據已扣案及部分共犯已羈押，就認定無串供或滅證可能性，應予羈押禁見。",
                "南檢偵辦台南市議會正副議長涉嫌賄選案，3日搜索議長邱莉莉、副議長林志展，及李文俊、張世賢、李鎮國、黃麗招4名市議員住處或服務處，及相關涉案人郭再欽、黃怡萍、林士傑、楊志強、李鎮國的妻子高姓女子等人住處。",
                "3日當天林士傑未到案，其餘涉案人經檢察官訊問後，諭知正、副議長及市議員等人交保新台幣10萬至50萬元不等金額，並向台南地院聲請羈押郭再欽、楊志強，南院4日晚間裁定郭再欽羈押禁見、楊志強請回。",
                "針對楊志強涉案部分，南檢5日補強證據後向法院提起抗告，當天並再次傳喚李鎮國夫妻及黃怡萍等3人。檢察官訊問後認為黃女所述避重就輕，當庭逮捕後向法院聲請羈押禁見獲准。",
                "南檢就楊志強涉案部分所提抗告，台灣高等法院台南分院7日撤銷原裁定，發回台南地院審理，台南地院9日裁定羈押禁見。",
                "林士傑則於6日上午由律師陪同到案，檢察官當天下午再傳喚李文俊、黃麗招到案說明。3人訊後都遭聲押，台南地院7日深夜裁定林士傑羈押禁見，8日再裁定黃麗招羈押禁見、李文俊請回。",
                "南檢隨後針對李文俊部分提起抗告，台南高分院11日裁定撤銷原裁定，發回台南地院，台南地院今天上午開庭後裁定李文俊羈押禁見。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301130087.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230113/1200x800_wmky_776611931471.jpg",
                    "describe": "台南地檢署偵辦台南市議會正副議長選舉涉嫌賄選案，台南地院13日裁定台南市議員李文俊羈押禁見。圖為李文俊去年10月24日在台南市議會副議長補選勝出，並宣誓就任。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "李文俊",
                    "href": "/tag/hysearchws.aspx?q=李文俊"
                },
                {
                    "tag": "郭再欽",
                    "href": "/tag/hysearchws.aspx?q=郭再欽"
                }
            ],
            "uid": "15602666-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 14:30:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北11日電",
                "href": null
            },
            "title": "邱莉莉林志展涉賄選案 民進黨廉政會：若遭羈押停權3年",
            "content": [
                "台南地檢署偵辦台南市正副議長賄選案，涉案的台南市議長邱莉莉及副議長林志展今晚赴民進黨廉政會說明。廉政會最後決議，未來司法調查審判過程中，若有證據顯示涉入不法行為被裁定羈押時，將祭出停權3年處分。",
                "台南地檢署偵辦台南市正副議長選舉賄選案，重創民進黨重視清廉的形象。民進黨廉政會日前著手調查，原訂18日晚間召開會議，除了處理邱莉莉、林志展的台南市正副議長賄選案外，也要處理前中執委郭再欽所涉的台南爐渣案。",
                "不過，民進黨廉政會決定提前於今晚開會，涉案的邱莉莉、林志展親自北上說明。兩人行前接受媒體訪問表示，未賄選及參與暴力，也沒有任何利益交換，一切靜待黨中央和司法調查；9日已向黨中央自請停止黨權，相信廉政會將進行討論。",
                "民進黨廉政會主委邱駿彥會後受訪表示，邱莉莉與林志展向廉政會完整說明經過，即便當事人做出自請停權的聲明，但廉政會仍依照廉政條例處理，不受影響與拘束。廉政會已針對邱莉莉、林志展案件的相關情形，包括有利、不利的部分全盤了解，體現勿枉勿縱。",
                "邱駿彥說，廉政會今晚決議，如果檢調審判過程中，遭聲押將停權，以及若法院裁定羈押，就祭出停權3年處分。若未來有比上述更嚴重的情節發生，廉政會仍將依照廉政條例規定再進行調查與更嚴厲處分。",
                "至於如何認定有無買票，邱駿彥說，關鍵在於他們有沒有做過這樣的行為，或者別人有無代替兩人做這樣的行為，以及得到當事人默許或認可，這都包括在賄選範圍裡面。",
                "另外，針對郭再欽所涉台南爐渣案，邱駿彥說，此案已經成案，但郭再欽羈押中，無法到會說明；郭再欽還沒說明之前，廉政會不適合做任何實質決議，但如果郭再欽持續被羈押，不排除請郭再欽律師代替說明。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301110372.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/800x600_wmkn_521537053030.jpg",
                    "describe": "台南地檢署偵辦台南市正副議長選舉賄選案，涉案的台南市議長邱莉莉（左）及副議長林志展（右）11日赴民進黨廉政會說明。（左圖中央社檔案照片、右圖取自台南市政府網頁tainan.gov.tw）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "邱莉莉",
                    "href": "/tag/hysearchws.aspx?q=邱莉莉"
                },
                {
                    "tag": "林志展",
                    "href": "/tag/hysearchws.aspx?q=林志展"
                }
            ],
            "uid": "1ba3500c-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 11:40:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張榮祥台南11日電",
                "href": null
            },
            "title": "涉台南正副議長賄選被收押  林士傑提抗告遭駁回",
            "content": [
                "南市區漁會理事長林士傑涉入台南市正副議長選舉賄選案，7日遭收押禁見，林士傑不服台南地方法院裁定而提起抗告，台南高分院今晚駁回，不得再抗告。",
                "台灣高等法院台南分院認為林士傑始終否認犯行，並有逃亡、勾串共犯、證人及湮滅證據之虞。林士傑和台南市議員方一峰素昧平生，兩人對話卻讓方一峰心生畏懼，若僅具保、責付、限制住居等，不足確保後續偵查及審判程序，林士傑羈押及禁止接見通信處分，實屬適當必要，因而駁回林士傑抗告。",
                "林士傑涉及台南市正副議長選舉賄選案，銷聲匿跡3天後，6日上午在律師陪同下前往台南地檢署，隨即遭檢方拘提，訊後聲押獲准。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301110323.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林士傑",
                    "href": "/tag/hysearchws.aspx?q=林士傑"
                },
                {
                    "tag": "方一峰",
                    "href": "/tag/hysearchws.aspx?q=方一峰"
                }
            ],
            "uid": "21fda5f6-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 11:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張榮祥台南11日電",
                "href": null
            },
            "title": "李文俊涉正副議長賄選聲押裁定請回  南檢抗告成功",
            "content": [
                "台南地檢署偵辦台南市正副議長選舉賄選案，一度交保的台南市議員李文俊遭聲押，台南地方法院裁定釋放請回，南檢不服昨晚提起抗告，台南高分院今晚撤銷原裁定，發回地院更裁。",
                "台灣高等法院台南分院認定李文俊避重就輕，涉案相關人等眾多，雖多已到案，但均否認犯行，彼此供述又有歧異，李文俊和同案被告黃怡萍關係密切，又因此案尚在偵查初始階段，被告供述有待交叉比對釐清，無法排除李文俊規避刑責而有勾串共犯、證人的可能性，因而撤銷地院原裁定，發回更裁。",
                "李文俊是南檢偵辦台南市正副議長選舉賄選案11名被告之一，曾以新台幣25萬元交保，7日訊後被聲押，台南地院8日裁定釋放請回。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301110319.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1280x960_wmkn_606712443475.jpg",
                    "describe": "圖為台灣高等法院台南分院。（圖取自維基共享資源；作者勤岸，CC BY-SA 3.0）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "李文俊",
                    "href": "/tag/hysearchws.aspx?q=李文俊"
                }
            ],
            "uid": "283d1bae-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 08:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張榮祥台南11日電",
                "href": null
            },
            "title": "涉台南正副議長賄選 邱莉莉林志展自請停止黨權",
            "content": [
                "台南地檢署偵辦台南市正副議長選舉賄選案，民進黨廉政會今晚將開會討論，涉案的台南市議長邱莉莉及副議長林志展表示，在調查結果出爐前，他們已向黨中央自請停止黨權。",
                "邱莉莉、林志展今晚將北上接受民進黨中央黨部廉政會調查，他們行前接受媒體聯訪指出，9日已向黨中央自請停止黨權，相信廉政會將進行討論。",
                "邱莉莉、林志展重申，未賄選及參與暴力，也沒有任何利益交換，一切靜待黨中央和司法調查，在這段期間自請停止黨權，希望司法儘速查明，讓真相大白，莫因而影響台南市議會審查預算和法案。",
                "邱莉莉、林志展是南檢偵辦台南市正副議長選舉賄選案11名被告的其中2人，邱莉莉以新台幣50萬元交保，林志展以20萬元交保。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301110197.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1200x800_wmky_415723563349.jpg",
                    "describe": "圖為去年12月25日邱莉莉（左）與林志展（右）宣誓就任台南正副議長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "邱莉莉",
                    "href": "/tag/hysearchws.aspx?q=邱莉莉"
                },
                {
                    "tag": "林志展",
                    "href": "/tag/hysearchws.aspx?q=林志展"
                }
            ],
            "uid": "2e9a4ada-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 07:51:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張榮祥台南11日電",
                "href": null
            },
            "title": "涉台南正副議長賄選案李文俊聲押裁定釋放 檢提抗告",
            "content": [
                "台南地檢署偵辦台南市正副議長選舉賄選案，一度交保的台南市議員李文俊遭聲押，台南地方法院裁定釋放請回，南檢不服，已向台南高分院提起抗告。",
                "台南地檢署發言人許嘉龍今天表示，南檢已就台南地院裁定李文俊聲押釋放案，昨晚向台灣高等法院台南分院提起抗告。",
                "李文俊是南檢偵辦台南市正副議長選舉賄選案11名被告之一，曾以新台幣25萬元交保，7日訊後被聲押，台南地院8日裁定釋放請回。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301110191.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1152x768_wmkn_20230108000114.jpg",
                    "describe": "台南市議會正副議長選舉涉賄選案，台南地方法院8日下午裁定李文俊當庭釋放。李文俊獲釋後在律師陪同下，從台南地院其他通道離開，未經過一般辦理交保地點的側門（圖）。中央社記者楊思瑞攝 112年1月8日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "李文俊",
                    "href": "/tag/hysearchws.aspx?q=李文俊"
                },
                {
                    "tag": "許嘉龍",
                    "href": "/tag/hysearchws.aspx?q=許嘉龍"
                }
            ],
            "uid": "35643a4c-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 06:51:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北11日電",
                "href": null
            },
            "title": "蕭景田1500萬元交保確定  士檢：持續積極偵辦",
            "content": [
                "前國民黨中常委蕭景田涉嫌為求台北市議員林杏兒當選，行賄多名里長。士院裁定蕭景田1500萬元交保，高院昨天駁回檢方抗告而確定。士檢今天說，將持續積極偵辦，勿枉勿縱。",
                "士林地方檢察署襄閱主任檢察官張惠菁今天表示，士林地院7日裁定蕭景田1500萬元交保，檢察官隨即提出抗告，但遭高院駁回，且不得再抗告；檢方將持續積極偵辦此案，蒐集相關事證，儘速釐清案情。",
                "全案緣於蕭景田、國民黨籍台北市議員林杏兒的曾姓樁腳涉嫌為求林杏兒當選，以新台幣1萬元、6000元不等代價行賄多名里長候選人。",
                "檢調去年底發動搜索、約談，蕭景田在彰化縣住處翻牆逃匿，遭檢察官發布通緝。",
                "士林地檢署去年12月30日對林杏兒提起當選無效之訴；蕭景田今年1月3日自行到案，檢察官訊後聲請羈押禁見，士院認為無羈押必要，諭知800萬元交保。",
                "案經士檢抗告，台灣高等法院撤銷原交保裁定，士院7日再開聲押庭，改裁定1500萬元交保，限制住居、出境出海，並令蕭景田禁止與共犯里長、里長候選人接觸交談。",
                "士檢二度抗告，主張蕭景田對涉案情節交代不清，且與部分證人說詞不符，仍有勾串滅證的可能，且他於檢調搜索時翻牆逃亡，顯有畏罪逃亡高度可能。",
                "高院認為，相關里長等證人均經傳訊完畢，難認蕭景田有何勾串或滅證之虞，且蕭景田翻牆逃亡數日後自行到案，審酌他的經歷及生活經濟重心均在台灣，具保1500萬元並限制住居及出境出海，以此防止逃亡，並無不當，昨天駁回士檢抗告。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301110161.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蕭景田",
                    "href": "/tag/hysearchws.aspx?q=蕭景田"
                },
                {
                    "tag": "林杏兒",
                    "href": "/tag/hysearchws.aspx?q=林杏兒"
                }
            ],
            "uid": "3b6a788e-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 08:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉世怡台北10日電",
                "href": null
            },
            "title": "士檢提抗告遭駁回 蕭景田1500萬元交保確定",
            "content": [
                "前國民黨中常委蕭景田涉嫌為求台北市議員林杏兒當選，行賄多名里長。士院裁定蕭景田1500萬元交保，經士檢提抗告，台灣高等法院今天駁回抗告，全案確定。台灣高等法院裁定指出，依卷證資料顯示，蕭景田涉犯公職人員選舉罷免法的行賄罪，犯罪嫌疑重大，且前後供述不一，並與多名共犯或證人供詞未盡一致，但相關里長及里長候選人，均經傳訊完畢，難認蕭景田有何勾串或滅證之虞。高院指出，蕭景田翻牆逃亡數日後自行到案，審酌他的經歷及生活經濟重心均在國內等事實，原裁定他具保新台幣1500萬元並限制住居及出境出海，以此防止逃亡，並無不當。高院裁定指出，原裁定另命蕭景田禁止與相關共犯、里長或里長候選人接觸、交談，是為確保共犯或證人不受蕭景田影響而更改先前供述，並非裁定理由矛盾，蕭景田如違反命令，仍得成為羈押禁見的事由。全案緣於蕭景田、國民黨籍台北市議員林杏兒的曾姓樁腳涉嫌為求林杏兒當選，以1萬元、6000元不等代價行賄多名里長候選人。檢調去年底發動搜索、約談，蕭景田在彰化縣住處翻牆逃匿，遭檢察官發布通緝。士林地檢署去年12月30日對林杏兒提起當選無效之訴；蕭景田今年1月3日自行到案，檢察官訊後聲請羈押禁見，士院認為無羈押必要，諭知800萬元交保，遭高院撤銷發回後，士院7日再開聲押庭，改裁定1500萬元交保，限制住居、出境出海，並令蕭景田禁止與共犯里長、里長候選人接觸交談 。士檢提起抗告，主張蕭景田對交款情節交代不清，且與部分里長候選人供詞不符，有續查相關人員的必要；蕭景田仍有實質影響力，有勾串滅證的可能，且他於檢調搜索時翻牆逃亡，明顯有畏罪逃亡高度可能。本件抗告案，移由台灣高等法院受理。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301100228.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/981x768_wmky_276315433355.jpg",
                    "describe": "蕭景田（左）涉賄選，7日他交保後乘車離去。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蕭景田",
                    "href": "/tag/hysearchws.aspx?q=蕭景田"
                },
                {
                    "tag": "林杏兒",
                    "href": "/tag/hysearchws.aspx?q=林杏兒"
                }
            ],
            "uid": "417f3912-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-09 11:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊思瑞台南9日電",
                "href": null
            },
            "title": "台南正副議長涉賄選案楊志強收押 遭押第5人",
            "content": [
                "檢調偵辦台南市議會正副議長涉嫌賄選案，3日聲押圓山企業總裁楊志強，台南地院4日裁定無保請回；南檢補強證據抗告成功，法官今天裁定羈押禁見，成為全案羈押第5人。",
                "全案自1月3日檢警調發動搜索以來，迄今有郭再欽、黃怡萍、林士傑、黃麗招與楊志強等5人先後被羈押禁見。",
                "台南地院新聞稿指出，楊男雖否認涉犯罪刑，但有檢察官羈押聲請書所附相關證物佐證，足使一般人相信，楊男就本次正副議長選舉，涉犯公職人員選舉罷免法第100條第1項，共同於直轄市議會議長選舉，對有投票權人行求罪，嫌疑重大。",
                "台南地院指出，楊男自身供述前後不同，與證人證述及其他被告供述也有歧異，不能排除與其他共犯、證人間相互聯繫串供風險，因此裁定准予羈押並禁止接見通信。",
                "南檢偵辦台南市議會正副議長涉嫌賄選案，3日搜索議長邱莉莉、副議長林志展，及李文俊、張世賢、李鎮國、黃麗招等4名市議員住處或服務處，及相關涉案人前民進黨中執委郭再欽、李文俊女性友人黃怡萍、南市區漁會理事長林士傑、楊志強、李鎮國的妻子高姓女子等人住處。",
                "3日當天林士傑未到案，其餘涉案人經檢察官訊問後，諭知正、副議長及市議員等人交保新台幣10萬至50萬元不等金額，並向台南地院聲請羈押郭再欽，以及曾任市議會無黨聯盟顧問團長的楊志強。法官4日晚間裁定郭再欽羈押禁見、楊志強請回。",
                "針對楊志強涉案部分，南檢5日補強證據後向法院提起抗告，當天並再次傳喚李鎮國夫妻及黃怡萍等3人。檢察官訊問後認為黃女所述避重就輕，當庭逮捕後向法院聲請羈押禁見獲准。",
                "南檢就楊志強涉案部分所提抗告，台灣高等法院台南分院7日撤銷原裁定，發回台南地院更裁，台南地院今天下午裁定准予羈押並禁止接見通信。",
                "林士傑則於6日上午由律師陪同到案，檢察官當天下午再傳喚李文俊、黃麗招到案說明。3人訊後都遭聲押，台南地院7日深夜裁定林士傑羈押禁見，昨天再裁定黃麗招羈押禁見、李文俊請回。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301090283.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "楊志強",
                    "href": "/tag/hysearchws.aspx?q=楊志強"
                },
                {
                    "tag": "林士傑",
                    "href": "/tag/hysearchws.aspx?q=林士傑"
                }
            ],
            "uid": "47e34bb8-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-09 09:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊思瑞台南9日電",
                "href": null
            },
            "title": "涉台南正副議長賄選案 企業界人士楊志強遭收押",
            "content": [
                "台南地檢署偵辦台南市議會正副議長涉嫌賄選案，3日聲押企業界人士楊志強，台南地院隔日裁定無保請回，南檢提起抗告成功，南院今天再次開庭後裁定羈押禁見。",
                "南檢偵辦台南市議會正副議長涉嫌賄選案，專案小組於3日搜索，11名涉案人經檢察官訊問後，正、副議長及4名市議員等人交保新台幣10萬至50萬元不等金額，並向台南地院聲請羈押前民進黨中執委郭再欽及楊志強，法官於4日晚間裁定郭再欽羈押禁見，楊志強請回。",
                "針對楊志強涉案部分，南檢5日補強證據後提起抗告，台灣高等法院台南分院7日撤銷原裁定，發回台南地院更裁，台南地院今天下午裁定准予羈押並禁止接見通信。",
                "目前全案11名被告中，郭再欽、台南市議員李文俊的友人黃姓女子、南市區漁會理事長林士傑、台南市議員黃麗招、楊志強等5人先後被收押禁見。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301090219.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230109/1200x900_wmkn_091953853129.jpg",
                    "describe": ""
                }
            ],
            "hash_tags": [
                {
                    "tag": "郭再欽",
                    "href": "/tag/hysearchws.aspx?q=郭再欽"
                }
            ],
            "uid": "4e61b33a-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-08 10:34:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊思瑞台南8日電",
                "href": null
            },
            "title": "台南議員黃麗招收押 正副議長涉賄選案已押4人",
            "content": [
                "台南地檢署偵辦台南市正副議長選舉涉賄選案，向台南地院聲押市議員李文俊與黃麗招，南院今天下午裁定黃麗招收押禁見，李文俊因法官認為證據不足當庭釋放，南檢將提抗告。",
                "台南地方法院新聞稿指出，被告黃女雖否認涉案，但檢察官羈押聲請書所載證物可證明此案已有具體事證存在，足使一般人相信被告就此次正副議長選舉，涉犯公職人員選舉罷免法第100條第1項，共同於直轄市議會議長選舉，對有投票權人行求罪，嫌疑重大。",
                "台南地院指出，黃女所述與證人及同案被告有歧異，且黃女與共犯利害關係一致，有互相配合不實陳述的動機及可能，有事實足認有串證、滅證之虞，裁定羈押並禁止接見通信。",
                "台南地院指出，被告李男否認犯行，且依檢察官羈押聲請書提出證據，尚無法認定有何共同行求賄賂他人犯意聯絡及行為分擔，不符羈押要件，應予駁回，並將被告釋放。",
                "李文俊獲釋後在律師陪同下，從台南地方法院其他通道離開，並未經過一般辦理交保地點的側門，沒有接受媒體訪問。",
                "台南地檢署襄閱主任檢察官許嘉龍獲知裁定結果後發布訊息表示，南檢將在收到裁定書後針對李文俊部分提出抗告。",
                "南檢偵辦台南市議會正副議長涉嫌賄選案，於1月3日搜索議長邱莉莉、副議長林志展，及李文俊、張世賢、李鎮國、黃麗招等4名市議員住處或服務處，及相關涉案人前民進黨中執委郭再欽、李文俊友人黃姓女子、南市區漁會理事長林士傑、楊姓男子、李鎮國的妻子高姓女子等人住處。",
                "3日當天僅林士傑未到案，其餘涉案人經檢察官訊問後，正、副議長及市議員等人交保新台幣10萬至50萬元不等金額，並向台南地院聲請羈押郭再欽及楊男，法官於4日晚間裁定郭再欽羈押禁見，楊男請回。",
                "針對楊男涉案部分，南檢於5日補強證據後向法院提起抗告，台南高分院裁定撤銷原裁定，發回台南地院，預定明天開庭訊問。",
                "南檢並於5日再次傳喚李鎮國夫妻及黃女等3人，檢察官訊問後認為黃女所述避重就輕，當庭逮捕後向法院聲請羈押禁見獲准。",
                "林士傑於6日上午由律師陪同到案，檢察官於當天下午再傳喚李文俊、黃麗招到案說明，訊後都向法院聲請羈押禁見，台南地院昨天深夜裁定林士傑羈押禁見，今天再裁定黃麗招羈押禁見、李文俊當庭釋放。",
                "目前全案11名被告中，郭再欽、李文俊的友人黃姓女子、林士傑、黃麗招等4人先後被收押禁見。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301080174.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230108/1152x768_wmkn_20230108000114.jpg",
                    "describe": "台南市議會正副議長選舉涉賄選案，台南地方法院8日下午裁定涉入的議員黃麗招收押禁見、李文俊當庭釋放。李文俊獲釋後在律師陪同下，從台南地院其他通道離開，未經過一般辦理交保地點的側門（圖）。中央社記者楊思瑞攝 112年1月8日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "李文俊",
                    "href": "/tag/hysearchws.aspx?q=李文俊"
                }
            ],
            "uid": "54b93b9a-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 15:29:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北3日電",
                "href": null
            },
            "title": "蕭景田涉賄選翻牆逃逸遭通緝後到案 以800萬交保",
            "content": [
                "國民黨中常委蕭景田涉嫌為求台北市議員林杏兒當選，以現金行賄多名里長，調查局上門搜索時又翻牆逃走。蕭景田經檢方通緝後今天主動到案遭聲押禁見，法官諭知800萬元交保。",
                "法官諭知交保理由指出，蕭景田涉嫌違反公職人員選舉罷免法案件，依多名里長證述及卷內證據，足以認定蕭景田涉犯選罷法行賄罪嫌重大。",
                "法官認為，蕭景田經地檢署發布通緝自行到案，但先前調查局人員前往住處搜索時，直接由後牆翻越離開而刻意躲避，不願面對本案偵查，仍有事實足認有逃亡之虞，有羈押原因，但尚無羈押必要，准以新台幣800萬元具保。",
                "蕭景田晚間步出法院時未表示任何意見，士檢則表示將提起抗告。",
                "檢調獲報，蕭景田、國民黨新科台北市議員林杏兒的曾姓樁腳為求林杏兒順利當選，以1萬元、6000元不等代價，要求選區內多名里長候選人支持林杏兒並幫忙拉票，林杏兒於去年12月2日經公告當選。",
                "士檢去年12月21日指揮法務部調查局台北市調查處執行搜索蕭景田住居所等處，約詢曾男及里長候選人共33人；曾男訊後以5萬元交保，林杏兒則於去年12月28日以證人身分到案說明，訊後請回。",
                "由於蕭景田在檢調發動搜索當天即行蹤不明，經查為調查局前往彰化住處搜索時，翻越後牆逃匿，檢察官先於去年12月29日以蕭景田逃匿為由發布通緝，隔天依公職人員選舉罷免法第120條第1項第3款規定，向士林地方法院對林杏兒提起當選無效之訴。",
                "蕭景田今天主動到案，檢察官訊問後，以犯罪嫌疑重大，有逃亡、串證或滅證之虞，向法院聲請羈押禁見。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301030408.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1152x768_wmkn_20230103000179.jpg",
                    "describe": "國民黨中常委蕭景田（後排中）涉嫌為求台北市議員林杏兒當選，以現金行賄多名里長，遭士林地檢署發布通緝。蕭景田3日主動到案遭檢察官聲押禁見，士林地方法院准以新台幣800萬元具保。中央社記者蕭博文攝 112年1月3日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蕭景田",
                    "href": "/tag/hysearchws.aspx?q=蕭景田"
                },
                {
                    "tag": "林杏兒",
                    "href": "/tag/hysearchws.aspx?q=林杏兒"
                }
            ],
            "uid": "5ad2154c-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 14:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北3日電",
                "href": null
            },
            "title": "蕭景田涉北市議員林杏兒樁腳賄選案 800萬交保",
            "content": [
                "國民黨中常委蕭景田涉嫌為求台北市議員林杏兒當選，以新台幣1萬元、6000元不等行賄里長候選人，士林地檢署發布通緝，蕭景田今天自行到案，檢察官訊後向法院聲請羈押禁見，士林地方法院晚間諭知以800萬元交保。",
                "檢調獲報，蕭景田、國民黨新科台北市議員林杏兒的曾姓樁腳為求林杏兒順利當選，以新台幣1萬元、6000元不等代價，要求選區內部分里長候選人支持林杏兒並幫忙拉票，林杏兒於去年12月2日經公告當選。",
                "士檢去年12月21日指揮法務部調查局台北市調查處執行搜索蕭景田住居所等處，約詢曾男及里長候選人共33人；曾男訊後以5萬元交保，林杏兒則於去年12月28日以證人身分到案說明，訊後請回。",
                "由於蕭景田在檢調發動搜索當天即行蹤不明，檢察官先於去年12月29日以蕭景田逃匿為由發布通緝，隔天依公職人員選舉罷免法第120條第1項第3款規定，向士林地方法院對林杏兒提起當選無效之訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301035008.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/800x600_wmky_796529422595.jpg",
                    "describe": "圖為國民黨中常委蕭景田。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "611c67a4-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 11:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊思瑞台南3日電",
                "href": null
            },
            "title": "台南市正副議長選舉涉賄案 檢傳喚邱莉莉林志展等8人",
            "content": [
                "台南地檢署偵辦台南正副議長選舉涉賄選案，今天兵分26路到相關地點搜索，議長邱莉莉、副議長林志展及另4名議員，還有2名涉案人共8人被帶走，晚間仍在接受偵訊。",
                "台南地檢署新聞稿指出，去年11月間，台南正副議長選舉賄聲賄影傳言不斷，南檢接獲情資後分案偵辦，調閱相關資料進行分析比對，今天上午7時許由專案小組檢察官指揮警察局、調查局、台南憲兵隊及檢察事務官等共122名人員，兵分26路，分持法院核發搜索票前往相關處所搜索。",
                "搜索地點包括邱莉莉、林志展，及市議員李文俊、張世賢、李鎮國、黃麗招，還有南市區漁會理事長林士傑、已退黨的前民進黨中執委郭再欽、楊姓、黃姓等10名相關涉案人所屬處所。",
                "台南地檢署襄閱主任檢察官許嘉龍下午接受媒體聯訪表示，專案小組今天帶回包含6名議員在內共8人接受偵訊，相關人員至傍晚仍在接受初詢釐清案情。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301030357.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1200x800_wmky_415723563349.jpg",
                    "describe": "台南地檢署偵辦台南正副議長選舉涉賄選案，專案小組帶回議長邱莉莉（左）、副議長林志展（右）及另4名議員，晚間仍在接受偵訊。圖為去年12月25日邱莉莉與林志展宣誓就任台南正副議長。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "邱莉莉",
                    "href": "/tag/hysearchws.aspx?q=邱莉莉"
                },
                {
                    "tag": "林志展",
                    "href": "/tag/hysearchws.aspx?q=林志展"
                }
            ],
            "uid": "679f05dc-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 10:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北3日電",
                "href": null
            },
            "title": "蕭景田涉北市議員林杏兒樁腳賄選案 檢方聲押禁見",
            "content": [
                "國民黨中常委蕭景田涉嫌為求台北市議員林杏兒當選，以1萬元、6000元不等代價行賄里長候選人。案經士檢發布通緝，蕭景田今天自行到案，檢察官訊後向法院聲請羈押禁見。",
                "士林地檢署指出，蕭景田經發布通緝，今天自行到案，經檢察官訊問後，以涉嫌違反公職人員選舉罷免法第99條第1項行賄罪，犯罪嫌疑重大，有逃亡、串證、滅證之虞，向法院聲請羈押禁見。",
                "檢調獲報，蕭景田、國民黨新科台北市議員林杏兒的曾姓樁腳為求林杏兒順利當選，以新台幣1萬元、6000元不等代價，要求選區內部分里長候選人支持林杏兒並幫忙拉票，林杏兒於去年12月2日經公告當選。",
                "士檢去年12月21日指揮法務部調查局台北市調查處執行搜索蕭景田住居所等處，約詢曾男及里長候選人共33人；曾男訊後以5萬元交保，林杏兒則於去年12月28日以證人身分到案說明，訊後請回。",
                "由於蕭景田在檢調發動搜索當天即行蹤不明，檢察官先於去年12月29日以蕭景田逃匿為由發布通緝，隔天依公職人員選舉罷免法第120條第1項第3款規定，向士林地方法院對林杏兒提起當選無效之訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301030313.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221229/2000x1330_wmky_0716148196499.jpg",
                    "describe": "圖為國民黨中常委蕭景田。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "6e3c593a-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 08:36:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉世怡台北3日電",
                "href": null
            },
            "title": "涉林杏兒樁腳賄選案 蕭景田遭通緝自行到案",
            "content": [
                "國民黨中常委蕭景田涉及國民黨台北市議員林杏兒的曾姓樁腳涉嫌現金買票案，士林地檢署日前將蕭景田通緝。士檢今天表示，蕭景田自行到案，仍在訊問中。",
                "檢調為釐清蕭景田與這起賄選案關係，日前將蕭景田列為被告，但蕭景田未到案。檢方認定蕭景田已逃亡或藏匿，去年12月29日予以通緝。士檢另依選罷法規定對林杏兒提起當選無效之訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301030247.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221229/2000x1330_wmky_0716148196499.jpg",
                    "describe": "圖為國民黨彰化縣黨部主委蕭景田。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蕭景田",
                    "href": "/tag/hysearchws.aspx?q=蕭景田"
                },
                {
                    "tag": "林杏兒",
                    "href": "/tag/hysearchws.aspx?q=林杏兒"
                }
            ],
            "uid": "74e362ce-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 07:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊思瑞台南3日電",
                "href": null
            },
            "title": "台南正副議長選舉涉賄 藍綠黨團籲毋枉毋縱",
            "content": [
                "台南檢警調今天搜索台南市議長邱莉莉、副議長林志展等6名議員住處。議會民進黨團表達尊重檢調，盼調查結果水落石出；國民黨團「肯定檢方大搜索，挽救台南議會形象」。",
                "台南地檢署今天指揮警調針對議長賄選傳聞案進行大動作搜索。議會民進黨團幹事長蔡筱薇表示，檢調是獨立機關，相信有任何不法情事，無論任何黨派都應支持偵辦到底，絕不受政治力影響，選擇性辦案。她強調，民進黨團尊重檢調調查，也希望調查結果水落石出，盡快弭平社會紛擾。",
                "國民黨團書記長蔡育輝感謝地檢署對黨團多次召開記者會及各界關切的回應，對於介入正副議長選舉及利誘議員，重傷台南市議會形象，請檢察官勿枉勿縱，撕下「辦藍不辦綠」標籤，樹立司法獨立公正典範。",
                "蔡育輝透過新聞稿肯定檢方搜索行動和勇氣，只要有不法收取賄款、不正當利益（用職權交換官職）、任何建設交換等，就要全力辦下去，改革台灣民主議會立法機構正副龍頭買票陋習，讓正副議長選舉自此弊絕風清。",
                "台南市正副議長選舉，民進黨邱莉莉以36票奪下議長寶座，其中也包括3名跑票的國民黨籍議員李文俊、張世賢、李鎮國支持，事後國民黨團表達痛心，開除3人黨籍。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301030219.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蔡育輝",
                    "href": "/tag/hysearchws.aspx?q=蔡育輝"
                },
                {
                    "tag": "邱莉莉",
                    "href": "/tag/hysearchws.aspx?q=邱莉莉"
                }
            ],
            "uid": "7afab068-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 07:48:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北3日電",
                "href": null
            },
            "title": "九合一選舉查賄 鍾東錦林杏兒等當選無效之訴累計181件",
            "content": [
                "最高檢察署統計，針對民國111年九合一地方公職人員選舉，總計提出181件、188人當選無效之訴；其中縣市長層級當選人僅苗栗縣長鍾東錦1人，直轄市議員當選人有6人。",
                "依公職人員選舉罷免法規定，提起當選無效之訴的期限為公告當選人名單日起30天內，因今年1月2日適逢元旦連假，這次當選無效之訴起訴期限截止日為1月3日，最高檢最新統計數據今天出爐。",
                "根據最高檢察署最新統計，檢方總計針對111年九合一選舉提出181件、188人的當選無效之訴，其中縣長當選人1人，直轄市議員當選人6人，縣市議員當選人22人。",
                "鍾東錦小檔案",
                "此外，屏東地檢署共提起33件、33人的當選無效之訴，為各地檢察署最多。",
                "另一方面，檢方針對107年九合一選舉提出186件、187人的當選無效之訴，與本屆選舉查察數據相當。",
                "根據公職人員選舉罷免法，如果當選人有賄選等行為，即得由選舉委員會、檢察官或同一選舉區候選人提起當選無效之訴。",
                "公職人員選舉罷免法指出，當選無效訴訟以二審終結，且各審受理法院應於6個月內審結。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301030218.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/2000x1333_wmky_095162840321.jpg",
                    "describe": "最高檢察署統計，針對民國111年九合一地方公職人員選舉，總計提出181件、188人當選無效之訴，其中包含苗栗縣長鍾東錦。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/2000x1523_wmky_0489656181493.jpg",
                    "describe": "台北市議員林杏兒遭檢方提起當選無效之訴 。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "鍾東錦",
                    "href": "/tag/hysearchws.aspx?q=鍾東錦"
                },
                {
                    "tag": "林杏兒",
                    "href": "/tag/hysearchws.aspx?q=林杏兒"
                }
            ],
            "uid": "8131c48a-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 06:38:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北3日電",
                "href": null
            },
            "title": "台南正副議長涉賄選  民進黨中評會：靜候司法調查",
            "content": [
                "台南市議會正副議長選舉今天傳出涉賄選案。先前曾坐鎮督軍台南市議長選舉的民進黨中評會主委賴瑞隆指出，靜候司法調查，也期盼勿枉勿縱、趕快盡速查明真相，給民眾交代。",
                "台南地檢署偵辦台南市議會正副議長選舉涉嫌賄選案，今天上午出動122人兵分26路，搜索議長邱莉莉、副議長林志展及4名議員等人住處，並帶回數名相關涉案人偵訊釐清案情。",
                "民進黨中評會今天下午開會，處理2022年九合一選舉、2023年北市第3選區立委補選等違紀參選案。",
                "賴瑞隆先前在正副議長選舉時，曾親赴台南市議會坐鎮督軍，確保黨籍議員票票入匭。",
                "賴瑞隆下午在開會前受訪，對於台南市議會正副議長選舉傳出賄選案，他說，尊重檢調調查，也期盼勿枉勿縱，趕快盡速查明真相，給民眾交代，靜候司法調查。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301030177.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "賴瑞隆",
                    "href": "/tag/hysearchws.aspx?q=賴瑞隆"
                },
                {
                    "tag": "邱莉莉",
                    "href": "/tag/hysearchws.aspx?q=邱莉莉"
                }
            ],
            "uid": "87371542-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 04:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊思瑞台南3日電",
                "href": null
            },
            "title": "台南正副議長邱莉莉林志展等人涉賄選 南檢搜索住處",
            "content": [
                "台南地檢署偵辦台南市正副議長選舉涉嫌賄選案，今天上午兵分26路搜索議長邱莉莉、副議長林志展，以及3名跑票的前國民黨市議員李文俊等人處所，並帶回數名涉案人接受偵訊。",
                "台南地檢署新聞稿指出，台南正副議長選舉賄聲賄影傳言不斷，去年11月間接獲情資後，立即分案由檢肅黑金專組主任檢察官及檢察官組成專案小組偵辦。",
                "南檢指出，檢調專案小組多日來調閱相關資料分析比對，上午7時多指揮法務部調查局台南市調查處、高雄市調查處、台南市警察局、台南憲兵隊，以及檢察事務官共122人、兵分26路，分持法院核發搜索票前往相關處所搜索。",
                "搜索地點包括邱莉莉、林志展住處，及國民黨市議員李文俊、張世賢、李鎮國等人住處，以及楊姓、郭姓、林姓、黃姓等相關涉案人住處等地，並將涉案人帶回偵訊。",
                "第4屆台南市議會共57席議員，民進黨28席、國民黨15席、無黨聯盟及無黨籍12席，另台聯、台灣基進各1席。民進黨團推出邱莉莉、林志展搭檔角逐正、副議長；無黨籍郭信良爭取連任議長，國民黨團原推派李文俊尋求連任副議長，並有條件支持郭信良。",
                "去年12月25日議長選舉投票結果，在民進黨團一致性投票及5名友好議員支持、加上國民黨李文俊、張世賢、李鎮國3人跑票，由邱莉莉拿到36票當選。選擇投票給邱莉莉的李文俊並未獲民進黨團支持角逐副議長，副議長最後由民進黨規劃的林志展當選。",
                "投票當天國民黨跑票3人，以及在正副議長選前涉嫌恐嚇國民黨議員方一峰、影響投票意願的南市區漁會理事長林士傑（台南市新科市議員林依婷父親）等人，今天都成為檢調搜索目標，檢調並帶回數名涉案人員偵訊釐清案情中。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301035005.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1152x768_20230103000087.jpg",
                    "describe": "台南地檢署接獲情資偵辦台南市議會正副議長選舉涉賄選案，3日上午執行搜索並帶回相關涉案人員接受偵訊中。（讀者提供）中央社記者楊思瑞台南傳真  112年1月3日"
                }
            ],
            "hash_tags": [],
            "uid": "8d9e06ca-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-31 03:36:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳哲豪南投縣31日電",
                "href": null
            },
            "title": "南投縣5名議員遭提當選無效之訴 第2選區3人最多",
            "content": [
                "南投地檢署針對5名縣議員、7名鄉鎮市民代表以及1名村長，向南投地院提起當選無效之訴；檢方指出，5名南投縣議員中，第2選區有李洲忠、林友友、唐曉棻3人為最多。",
                "南投地檢署發布新聞稿指出，檢方今天向南投地方法院再對13人提當選無效之訴，其中有5名縣議員、7名鄉鎮市民代表以及1名村長；5名縣議員分別為南投第1選區（南投市、名間鄉）的吳棋楠，第2選區（草屯鎮、中寮鄉）的李洲忠、林友友、唐曉棻，以及第5選區（埔里鎮、國姓鄉、仁愛鄉）的林芳伃。",
                "檢方指出，這5名當選者在選舉過程中或選後，都有樁腳被收押禁見或交保，而收押禁見的樁腳，都陸續被起訴移審，法官多裁定交保並限制住居。",
                "至於鄉鎮市民代表有7人、村長有1人也遭南投檢方提起當選無效之訴。",
                "檢方指出，總計這一次地方選舉中遭提當選無效之訴的縣議員有6人，鄉鎮市民代表有8人，村長1人，只要是有直接或綜合其他間接證據，足以證明該當選人對其親友、競選團隊成員、樁腳的賄選行為，有共同參與、授意、同意、容許或默示，都視為共同賄選。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212310044.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "94037ea0-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-30 11:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者高華謙新北30日電",
                "href": null
            },
            "title": "樁腳涉賄 新北議員黃淑君以證人身分說明後請回",
            "content": [
                "前新北市議員何博文交棒辦公室主任黃淑君參選新北市議員並當選，但檢方查出黃淑君的林姓樁腳等涉嫌辦免費餐會賄選，檢方今天以證人身分通知黃淑君與何博文到案說明後都請回。",
                "台灣新北地方檢察署調查，林姓樁腳、高姓及羅姓被告等為支持黃淑君當選，11月涉嫌在新北板橋區一家餐廳席開數桌，免費招待有投票權的板橋區國民中小學家長會長及其他板橋人士吃飯，尋求投票支持；根據了解，黃淑君當天有出席。",
                "新北檢指揮法務部調查局新北市調查處昨天搜索林姓、高姓及羅姓被告住處，並通知10名證人到案說明，今天再以證人身分約談黃淑君與何博文說明。",
                "檢察官訊問完畢後，諭知高姓及羅姓被告各以新台幣10萬及3萬元交保，另認林姓樁腳違反公職人員選舉罷免法，犯罪嫌疑重大，且有事實足認為有勾串證人之虞，向法院聲請羈押，台灣新北地方法院諭知15萬元交保。",
                "黃淑君晚間在社群網站臉書（Facebook）表示，她自信清白選舉、無愧於心，絕無涉任何違法行為。她做事坦蕩，感謝調查單位給予說明機會，會全力配合調查單位調查，希望盡速協助檢調釐清案件。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212300294.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "黃淑君",
                    "href": "/tag/hysearchws.aspx?q=黃淑君"
                },
                {
                    "tag": "何博文",
                    "href": "/tag/hysearchws.aspx?q=何博文"
                }
            ],
            "uid": "9a139488-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-30 09:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北30日電",
                "href": null
            },
            "title": "遭提當選無效之訴  林杏兒：涉案樁腳不是輔選幹部",
            "content": [
                "國民黨台北市議員林杏兒遭士林地檢署提起當選無效之訴。林杏兒今天說，會請律師捍衛清白，涉案曾姓樁腳不是她的輔選幹部及團隊成員。",
                "林杏兒下午在台北市議會接受聯訪時表示，對士檢提起當選無效之訴，確實痛心，會請律師捍衛清白，當時她被通知為證人到案，一小時應訊時間，該回答都回答，為何檢方在這麼快速時間就提當選無效之訴，她認為是政治介入司法。",
                "她指出，會捍衛清白，北投士林區鄉親都知道，她曾遇到政治迫害及受到汙衊抹黑都挺過，相信這一次也是。",
                "林杏兒並透過群組發布聲明表示，調查單位訊問時，已把曾姓樁腳、蕭景田與她之間的關係完全交代清楚，再次強調，曾姓樁腳是黨工、是黨的幹部，不是她的樁腳，更非競選幹部，對曾姓樁腳所作所為完全不知情，她不是蕭景田乾女兒，與蕭景田關係僅為黨內同僚關係。",
                "士檢偵辦國民黨中常委蕭景田、林杏兒的曾姓樁腳涉嫌賄選案，21日指揮法務部調查局台北市調查處執行搜索被告住居所等處，約詢曾男及里長候選人共33人，並在28日通知證人林杏兒等人到庭；另因蕭景田已逃匿，檢察官昨天發布通緝。",
                "士檢今天發布新聞稿表示，中央選舉委員會舉辦111年地方公職人員選舉，林杏兒為台北市第14屆議員選舉第1選舉區（北投、士林區）候選人。",
                "蕭景田、曾姓樁腳為求林杏兒順利當選，以新台幣1萬元、6000元不等代價，要求選區部分里長候選人投票支持林杏兒並幫忙拉票，林杏兒12月2日經公告當選。",
                "士檢表示，接獲情資，除就曾姓樁腳等人買票犯行深入釐清、縝密查證，並依公職人員選舉罷免法規定，向士林地方法院對林杏兒提起當選無效之訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212300241.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221230/1009x768_20221230000120.jpg",
                    "describe": "國民黨台北市議員林杏兒30日下午在台北市議會受訪時表示，對於自己被士林地檢署提起當選無效之訴，確實感到痛心，會請律師捍衛清白。中央社記者劉建邦攝 111年12月30日"
                }
            ],
            "hash_tags": [],
            "uid": "a03ef802-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-30 08:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張祈花蓮縣30日電",
                "href": null
            },
            "title": "花蓮議員遭提當選無效之訴 落選頭爭取參與訴訟",
            "content": [
                "花蓮地檢署昨天對第三選區縣議員林源富提起當選無效之訴，同選區落選頭陳慶元今天由律師陪同，向花蓮地方法院遞交民事訴訟參加狀，爭取參與訴訟。",
                "陳慶元今天由時代力量祕書長白卿芬、律師紀岳良在花蓮地院前舉行「還我乾淨選舉，下架賄選議員」記者會。陳慶元表示，根據媒體報導，花蓮議員林源富遭花蓮地檢署提起當選無效之訴，陳慶元向地方法院遞交民事訴訟參加狀，盼能參與訴訟進行。",
                "陳慶元說，林源富的父親在選前以新台幣1000元向選民買票被查獲，檢方昨天對林源富提出當選無效之訴，經與律師討論，認為賄選是破壞公平選舉的最大殺手，將以利害關係人身分爭取參與訴訟，希望法院裁准他能在訴訟中發言，為自身權益發聲，端正選風。",
                "花蓮地檢署表示，林源富的父親因涉賄已被依違反選罷法提起公訴，林源富涉賄部分還在偵查中，因林源富的父親為競選團隊主要成員，因此在公告當選30日的期限內，針對林源富先行提出當選無效之訴。",
                "林源富是花蓮第3選區（吉安鄉、壽豐鄉、鳳林鎮、光復鄉、豐濱鄉、萬榮鄉）縣議員當選人，此選區有15人爭9席，陳慶元首度參選，獲2071票排第10名，若林源富當選無效確定，陳慶元將可遞補，成為時代力量首名花蓮縣議員。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212300213.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221230/1024x768_20221230000116.jpg",
                    "describe": "時代力量黨籍花蓮縣第3選區縣議員落選頭陳慶元（中）30日由時力秘書長白卿芬（左）、律師紀岳良（右）等陪同，向花蓮地方法院遞交民事訴訟參加狀，盼參與同選區議員當選無效之訴的訴訟。（陳慶元提供）中央社記者張祈傳真  111年12月30日"
                }
            ],
            "hash_tags": [],
            "uid": "a64c781e-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-30 08:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者管瑞平苗栗縣30日電",
                "href": null
            },
            "title": "村長到縣長都有  苗檢提14人當選無效之訴",
            "content": [
                "111年地方公職人員選舉當選人名單12月2日公告，依選罷法規定當選無效之訴應自公告日起30日內提出。苗栗地檢署統計，至今共針對苗栗縣長鍾東錦在內14人提起當選無效之訴。",
                "苗栗地檢署今天發布新聞稿指出，苗栗縣選舉委員會於12月2日公告當選名單，當天即提起縣內首件當選無效之訴，截至今天，共針對14人提起當選無效之訴。",
                "苗栗地檢署表示，這14人包括縣長鍾東錦、第5選區黃姓縣議員、鄉鎮市民代表9人以及村里長3人。",
                "苗栗地檢署說，對14人提出當選無效之訴，其中部分是認定候選人親自參與賄選犯行；部分是基於法院判決前例，因候選人親友或競選團隊成員參與賄選犯行據而起訴。均依檢察官起訴賄選犯罪相關事證作為基礎，秉持行政中立、司法獨立的標準執行法律權責。",
                "檢方表示，依公職人員選舉罷免法規定，提起當選無效之訴期限為公告當選人名單之日起30日內，因明年1月2日適逢元旦連假，起訴期限截止日為112年1月3日。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212300201.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "鍾東錦",
                    "href": "/tag/hysearchws.aspx?q=鍾東錦"
                }
            ],
            "uid": "ac670c64-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-30 08:06:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北30日電",
                "href": null
            },
            "title": "北市議員林杏兒樁腳涉買票 檢方提當選無效之訴",
            "content": [
                "國民黨新科台北市議員林杏兒的樁腳涉嫌以新台幣1萬元、6000元不等代價行賄，要求里長候選人支持林杏兒。士林地檢署今天表示，已依選罷法規定對林杏兒提起當選無效之訴。",
                "士檢偵辦國民黨中常委蕭景田、林杏兒的曾姓樁腳涉嫌賄選案，12月21日指揮法務部調查局台北市調查處執行搜索被告住居所等處，約詢曾男及里長候選人共33人，並通知證人即台北市議員林杏兒等人到庭；另因蕭景田逃匿，檢察官昨天發布通緝。",
                "士檢今天發布新聞稿表示，中央選舉委員會於11月26日舉辦111年地方公職人員選舉，林杏兒為台北市第14屆議員選舉第1選舉區（北投、士林區）候選人。",
                "蕭景田、曾姓樁腳為求林杏兒順利當選，以1萬元、6000元不等代價，要求選區內部分里長候選人投票支持林杏兒並幫忙拉票，林杏兒也於12月2日經公告當選。",
                "士檢表示，接獲相關情資後，除就曾姓樁腳等人買票犯行深入釐清、縝密查證，並依公職人員選舉罷免法第120條第1項第3款規定，向士林地方法院對林杏兒提起當選無效之訴，務求徹底去除賄選動機，以杜絕選舉舞弊，維護選舉制度之公正性。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212300197.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221230/722x542_wmky_095446549360.jpg",
                    "describe": "國民黨台北市議員林杏兒（圖）的曾姓樁腳涉嫌現金買票，士林地檢署30日對林杏兒提起當選無效之訴。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "林杏兒",
                    "href": "/tag/hysearchws.aspx?q=林杏兒"
                }
            ],
            "uid": "b26e942e-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-30 03:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北30日電",
                "href": null
            },
            "title": "蕭景田涉賄選遭通緝 王鴻薇：該面對就面對",
            "content": [
                "國民黨中常委蕭景田涉賄選，遭檢方發布通緝。國民黨台北市第3選區立委補選候選人王鴻薇今天表示，不管是什麼人，面對司法追訴部分，該面對就面對，確實沒有迴避的空間。",
                "王鴻薇上午赴南京市場掃街拜票，由國民黨台北市議員徐巧芯陪同，王鴻薇會前受訪被問及蕭景田因案遭通緝時，作以上回應。",
                "媒體接著詢問兵役延長議題，王鴻薇說，她一開始就很明確告知外界，從來不反對兵役制度改革，但認為政府要延長兵役，應先跟人民對話，且有責任要緩和兩岸緊張情勢。",
                "王鴻薇表示，兩岸情勢若兵凶戰危，政府還要延長兵役，會有很多家長擔心子女可能上戰場的恐懼及憂慮，且民進黨台北市第3選區立委補選候選人吳怡農陣營都在扭曲她對此議題的談話，相關攻擊只是在操作「抗中保農」，而九合一選舉後，證明相關議題，無助綠營選舉，且人民不會買單。",
                "媒體詢問，有人提及是否要到央視講共機繞台的議題，王鴻薇指出，這種無聊的政治口水就不回應。",
                "台北市選舉委員會明年1月4日下午將舉辦公辦政見發表會，目前準備狀況？王鴻薇說，只有政見發表會沒辯論非常可惜，辯論是正常民主程序，若稱辯論流於口水戰，就是不符合民主常態也違反民主常識。",
                "王鴻薇被問及投票日將屆如何安排選前衝刺行程時表示，投票日前仍會密集掃市場等陸戰行程，空戰也不偏廢，且掃市場有很多里長陪同，感謝支持者，對選情有信心。",
                "國民黨台北市議員林杏兒的曾姓樁腳涉嫌現金買票，日前經士林地檢署約談後以新台幣5萬元交保；士檢依證人身分通知林杏兒作證後請回，昨天對同案被告蕭景田發布通緝。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212300061.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221230/1054x768_20221230000038.jpg",
                    "describe": "國民黨台北市第3選區立委補選候選人王鴻薇（前左2）30日上午在台北市議員徐巧芯（前左3）、秦慧珠（前左1）等人陪同下，到南京市場掃街拜票，受到民眾熱情歡迎。中央社記者鄭清元攝  111年12月30日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                },
                {
                    "tag": "蕭景田",
                    "href": "/tag/hysearchws.aspx?q=蕭景田"
                }
            ],
            "uid": "b86379bc-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 11:12:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蔡智明雲林縣29日電",
                "href": null
            },
            "title": "台西鄉代主席選舉傳買票 雲檢聲押當選人未果提抗告",
            "content": [
                "雲林台西鄉代會主席選舉傳賄選，雲檢指揮調查局幹員，27日持搜索票到林姓當選人及多名鄉代住處搜索，通知林男等人到案，訊後向法院聲請羈押林男未果，檢方已提抗告。",
                "雲林地檢署今天發布新聞稿表示，日前接獲檢舉，台西鄉代表會主席林姓參選人涉嫌向幾名有投票權的鄉民代表買票，經專案小組多日蒐證，檢察官蔡少勳27日指揮發動搜索及約談。",
                "雲檢主任檢察官吳文城告訴中央社記者，經調查，林男參選台西鄉代會主席，涉嫌以每票新台幣10萬元的對價，向代表會內5名有投票權的鄉代行求賄賂，尋求投票支持。",
                "吳文城說，檢方指揮調查員27日持搜索票到林姓當選人及多名鄉代住處搜索，共約談林男、5名代表及證人共13人到案說明，訊後向檢察官聲請羈押林男，其餘鄉代、證人則請回。",
                "吳文城表示，檢方以林男涉賄選罪嫌重大，向法院聲請羈押，法院開庭後裁定請回；對此，檢方已提抗告。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212290307.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "吳文城",
                    "href": "/tag/hysearchws.aspx?q=吳文城"
                },
                {
                    "tag": "蔡少勳",
                    "href": "/tag/hysearchws.aspx?q=蔡少勳"
                }
            ],
            "uid": "be9379b8-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 10:43:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北29日電",
                "href": null
            },
            "title": "蕭景田涉賄選遭通緝  朱立倫：尊重司法調查",
            "content": [
                "國民黨中常委蕭景田涉賄選，遭檢方發布通緝。國民黨主席朱立倫今天表示，態度非常清楚，尊重司法的調查，呼籲檢方勿枉勿縱，不管藍白綠，希望檢方都能一律公平對待。",
                "朱立倫下午陪同國民黨台北市第3選區立委補選參選人王鴻薇赴晴光市場掃街拜票，活動前受訪，針對蕭景田被士林地檢署發布通緝的看法，朱立倫做以上回應。",
                "媒體詢問，關於各地議長選舉，戰鬥藍發起人趙少康以「只見跳船，哪來同舟」為題發新聞稿，把矛頭指向黨中央及朱立倫去年所推出的同舟計畫。",
                "朱立倫今天回應，黨內還是團結最重要，非常感謝這次選舉過程，所有黨內人士的辛勞，對極少數違反黨紀，一定嚴格處理，最重要就是要團結努力、一起勝選，希望大家秉持這樣的決心。",
                "關於國防部擬明年試辦女性後備教召，朱立倫說，全世界是有這樣討論、考量，但他覺得，義務役部分應按目前制度，且要多招募志願役，也歡迎優秀女性從軍。",
                "至於國民黨黃復興黨部主委季麟連被爆出參加統促黨舉辦的慶祝中國共產黨第11屆3中全會44週年活動，朱立倫表示，季麟連已說得很清楚，這是私人活動及受朋友邀請，國民黨立場很清楚，就是捍衛中華民國、保衛民主自由、維護台海和平。",
                "媒體詢問，民進黨台北市第3選區立委補選參選人吳怡農提到當一個政權使盡全力，建立軍事武力，想要武統台灣，當一個政權沒有意願對話時，朱立倫或許可跟大家報告期待如何對話？",
                "朱立倫表示，吳怡農大概是曝光總統底線，民進黨只有對抗及備戰沒對話，是要讓全民陷入戰爭風險嗎？這跟全世界趨勢相反，各國希望不但要有國防，更重要的是可對話、化解衝突，這是國民黨與民進黨不同，若吳怡農主張是對的，台灣不就陷入最大危險嗎？",
                "至於是否第一次陪王鴻薇掃街拜票，朱立倫說，只要王鴻薇需要，他隨時都已準備好，全黨會一起努力幫王鴻薇，更重要的是守住這席立委。",
                "王鴻薇被問及下午掃街時，遇到無黨籍台北市第3選區立委補選參選人蕭赫麟帶「辯論戰帖」要求簽名答應辯論時說，她拿到邀約就非常爽快簽署可辯論，也希望吳怡農能回應，但現在聽到都是他迴避辯論的各種藉口。",
                "國民黨台北市議員林杏兒的曾姓樁腳涉嫌現金買票，日前經士林地檢署約談後以新台幣5萬元交保；士檢昨天依證人身分通知林杏兒作證後請回，今天則對同案被告蕭景田發布通緝。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212290292.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221229/1014x768_20221229000148.jpg",
                    "describe": "國民黨主席朱立倫（前左）29日陪同黨籍台北市第3選區立委補選參選人王鴻薇（前右）赴晴光市場掃街拜票，活動前接受媒體聯訪回應時事。中央社記者趙世勳攝  111年12月29日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "c4cd2568-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 10:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳哲豪彰化29日電",
                "href": null
            },
            "title": "蕭景田遭通緝 行蹤成謎地方人士眾說紛紜",
            "content": [
                "國民黨彰化縣黨部主委蕭景田因案遭通緝，縣黨部人員指出，已有十多天未看到主委；地方人士則說消息混亂，有人指蕭景田已出國，也有人說蕭景田過幾天會出面向檢察官說明。",
                "國民黨台北市議員林杏兒的曾姓樁腳涉嫌現金買票，日前經士林地方檢察署約談後以新台幣5萬元交保；士檢今天對同案被告國民黨中常委蕭景田發布通緝，檢調指出，為釐清蕭景田與賄選案關係，日前將蕭景田列為被告，但蕭景田未到案，檢方認定蕭景田已逃亡或藏匿，因此予以通緝。",
                "有媒體前往國民黨彰化縣黨部詢問蕭景田有無進辦公室，縣黨部人員指出，已有十多天未看到主委；中央社記者也嘗試打電話給蕭景田，但手機關機。",
                "有地方人士指出，曾任立委的蕭景田經營彰化員林市的昇財麗禧酒店以及台北市的北投麗禧溫泉酒店，不過蕭景田幾年前將員林昇財麗禧酒店交給專業經理人經營後，便把事業重心放在北投麗禧溫泉酒店。",
                "地方人士說，蕭景田在北投有一棟透天別墅，為經營溫泉酒店生意，近年來多住在台北市，很少回彰化；在這次彰縣議員選舉中，蕭景田力挺的彰化第六選區（社頭鄉、二水鄉及田中鎮）新科縣議員遭檢方提起當選無效之訴，很多人都以為蕭景田遭通緝與這名議員有關。",
                "地方人士指出，現在消息很混亂，有人說蕭景田已出國避風頭，也有人說蕭景田正在和律師討論案情，過幾天就會主動向檢察官說明。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212290281.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221229/2000x1330_wmky_0716148196499.jpg",
                    "describe": "國民黨彰化縣黨部主委蕭景田（圖）因案遭通緝，縣黨部人員指出，已有十多天未看到主委。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "cb605f94-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 09:50:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍、劉冠廷台北29日電",
                "href": null
            },
            "title": "綠：國民黨中常委蕭景田遭通緝  朱立倫應促投案",
            "content": [
                "民進黨發言人謝子涵今天說，國民黨現任中常委蕭景田被士林地檢署列為被告，如今遭發布通緝，任命蕭景田為彰化縣黨部主委的主席朱立倫責無旁貸，應向人民道歉，並要求蕭景田儘速投案面對司法調查。",
                "國民黨文傳會副主委林家興說，國民黨堅持乾淨選風，尊重檢調偵辦，勿枉勿縱，更希望不要存在任何選擇性辦案的可能。",
                "國民黨台北市議員林杏兒的曾姓樁腳涉嫌現金買票，日前經士檢約談後以新台幣5萬元交保；士檢昨天依證人身分通知林杏兒作證後請回，今天則對同案被告蕭景田發布通緝。",
                "謝子涵今天透過新聞稿指出，蕭景田過去就因涉入殺警案、因運送屍體罪被判刑，如今蕭景田又遭通緝，國民黨說要排黑根本是打假球。國民黨不叫蕭景田出來面對，還想用「選擇性辦案」的政治口水轉移焦點，凸顯國民黨只會檢討別人的雙重標準。",
                "謝子涵說，遭通緝的蕭景田已神隱多日，他除了是國民黨現任中常委，更是朱立倫任命的彰化縣黨部主委，朱立倫應向社會大眾道歉，切勿徇私護短，並且要求蕭景田出面投案，坦然面對司法調查。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212290269.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蕭景田",
                    "href": "/tag/hysearchws.aspx?q=蕭景田"
                },
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                }
            ],
            "uid": "d1a06282-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 09:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃旭昇新北29日電",
                "href": null
            },
            "title": "三重1里長涉賄選 新北檢偵結起訴",
            "content": [
                "新北地檢署今天表示，偵辦三重區陳姓里長涉嫌賄選案，已偵查終結提起公訴。先前已遭提起當選無效之訴。",
                "新北檢今天發布新聞表示，檢察官李秉錡指揮法務部調查局新北市調查處，偵辦新北市三重區陳姓里長在競選時違反公職人員選舉罷免法案件，已於12月20日提起當選無效之訴，今天偵查終結提起公訴。",
                "新北檢表示，接獲情資，得知三重區陳姓里長候選人以不正方式賄選，隨即開啟調查。檢方查知陳姓候選人於中秋節前夕，採購多盒價值逾新台幣500元的月餅禮盒，送給選區有影響力的鄰長等選民，以此方式賄賂。",
                "檢方認為，陳姓候選人違反公職人員選舉罷免法，對於有投票權之人交付賄賂罪。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212290238.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "d77336bc-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 07:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃國芳嘉義市29日電",
                "href": null
            },
            "title": "嘉檢第3波當選無效之訴 1議員2鄉代2里長中箭",
            "content": [
                "嘉義地檢署今天對1名縣議員、2名鄉代及2名里長當選人提起當選無效之訟；連任的議員陳文忠，因其妻子賄選遭起訴，檢方認為屬共同賄選行為，因此對陳文忠提當選無效之訴。",
                "嘉義地檢署今天發布第3波當選無效之訴新聞稿指出，順利連任的嘉義縣議員陳文忠的妻子蔡姓婦人，為連任失利的新港鄉民代表，選舉期間，為求丈夫陳文忠順利連任，涉嫌於今年10、11月間向選民現金買票案遭查獲，檢方昨天依違反選罷法起訴蔡婦。",
                "檢方表示，陳文忠的樁腳林姓夫妻及嚴姓友人涉嫌向選民現金賄選，均遭檢方依違反選罷法起訴。",
                "檢方認為現今選戰動員投入人力、物力甚為龐大，候選人統籌選戰進行，組織分層、各司其職，陳文忠雖非親自買票，但透過妻子蔡婦、鄰長林姓夫婦及嚴姓友人交付選民現金，尋求選民投票支持陳文忠及其競選鄉代的妻子蔡婦，陳文忠也屬共同賄選行為，因此對陳文忠提起當選無效之訴。",
                "另外，嘉檢今天也對新港鄉代何文珊、番路鄉代林朝新，以及布袋鎮的樹林里長莊仁義、貴舍里長張豐欣，提起當選無效之訴。",
                "檢方指出，何文珊的丈夫洪姓男子，因涉及現金賄選遭起訴；林朝新於徒刑尚未執行完畢前，依選罷法不得登記為候選人，卻違法登記參選番路鄉鄉民代表，經選委會日前公告當選，顯有違反選罷法情事。",
                "檢方表示，莊仁義的妻子郭婦邀集多名友人、同事虛偽遷移戶籍至選區，關鍵票數投票支持莊仁義，妨礙選舉結果正確性；張豐欣為求順利當選，涉嫌經由家戶拜訪向選區選民以燻茶鵝買票案，張豐欣日前已遭起訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212290186.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "ddc5b026-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 05:28:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社澎湖縣29日電",
                "href": null
            },
            "title": "澎湖選舉賄選案 地檢署提4起當選無效",
            "content": [
                "澎湖地檢署偵辦賄選案，今天針對涉賄起訴的縣議員、鄉民代表、村里長等4案，分別提起當選無效之訴。",
                "澎湖地檢署發布新聞指出，五合一選舉中，包括縣議員張姓當選人之競選辦公室莊姓主任涉及現金買票；七美鄉張姓鄉民代表當選人涉及以補助交通費之方式現金買票；西嶼鄉內垵村莊姓村長及其配偶涉及現金與期約買票；馬公市井垵里陳姓里長當選人親友涉及虛偽遷移戶籍取得投票權（即幽靈人口）等犯行，使選舉產生不公平之結果，依法對選舉之當選人提起當選無效之訴。",
                "澎湖地檢署表示，為落實「公平選舉 杜絕不法」的查賄目標，澈底剝奪候選人因不法賄選行為之犯罪成果，針對選舉期間查獲賄選犯行之候選人進行盤點，依照公職人員選舉罷免法第120條之規定，於以捍衛「賄選者不得享有當選結果」的普世價值。",
                "澎湖地檢署檢察長黃智勇表示，111年地方公職人員選舉，雖已落幕，檢方對於往後的當選無效之訴，仍會堅定執行，維護得來不易的民主制度。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212290132.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "黃智勇",
                    "href": "/tag/hysearchws.aspx?q=黃智勇"
                }
            ],
            "uid": "e51ba088-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 05:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北29日電",
                "href": null
            },
            "title": "國民黨中常委蕭景田涉賄選案 檢方發布通緝",
            "content": [
                "國民黨台北市議員林杏兒的曾姓樁腳涉嫌現金買票，日前經士檢約談後以5萬元交保；士檢昨天依證人身分通知林杏兒作證後請回，今天則對同案被告國民黨中常委蕭景田發布通緝。",
                "檢調為釐清蕭景田與本起賄選案關係，日前將蕭景田列為被告，但蕭景田未到案；檢方認定蕭景田已逃亡或藏匿，因此今天予以通緝。",
                "林杏兒今年參與台北市第14屆議員第1選舉區（士林、北投）議員並當選，已就職。",
                "檢調在選後獲報，指稱曾姓樁腳選前頻繁與多名士林、北投區里長會面，並涉嫌交付其中一名里長現金新台幣1萬元，全案疑涉賄選。",
                "士林地檢署日前指揮調查局陸續約談曾姓樁腳、20多名里長到案釐清案情，曾男以5萬元交保，其餘里長作證後請回。",
                "檢察官昨天下午以證人身分通知林杏兒到案協助調查，訊問後請回；林杏兒昨天晚間說，從未指示他人賄選，對不實指控者將採法律行動。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212290130.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221229/2000x1330_wmky_0716148196499.jpg",
                    "describe": "國民黨台北市議員林杏兒的曾姓樁腳涉嫌現金買票，士檢29日對同案被告國民黨中常委蕭景田（圖）發布通緝。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蕭景田",
                    "href": "/tag/hysearchws.aspx?q=蕭景田"
                },
                {
                    "tag": "林杏兒",
                    "href": "/tag/hysearchws.aspx?q=林杏兒"
                }
            ],
            "uid": "eba2eeac-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 03:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張祈花蓮縣29日電",
                "href": null
            },
            "title": "花檢再提當選無效之訴  2鄉鎮長、1議員等共7人",
            "content": [
                "花蓮地檢署今天提出第2波當選無效之訴，包括玉里鎮長龔文俊、卓溪鄉長田桂花、花蓮縣第3選區議員林源富、卓溪鄉1鄉代及3名村長共7人。",
                "花蓮地檢署今天發布新聞稿指出，依據選罷法，針對候選人或其家屬、支持者涉犯投票行賄、妨害投票等罪嫌者，經檢察官陸續提起公訴或緩起訴處分，首波針對7名當選人提當選無效之訴，今天再提第2波共7名當選人提起當選無效之訴。",
                "被提當選無效之訴的當選人，分別為回鍋參選玉里鎮長的龔文俊涉嫌贈送豬隻、豬頭等向選民買票；田桂花涉嫌以「幽靈人口」虛偽遷移戶籍方式妨害投票；議員林源富的父親涉嫌以現金買票；卓溪鄉第2選區張姓代表、萬榮鄉明利村謝姓村長、瑞穗鄉鶴岡村羅姓村長及富里鄉吳江村葉姓村長，共7人。",
                "花檢表示，花蓮賄選案件目前起訴30件、52人，另有6件幽靈人口，目前已起訴2件7人，緩起訴4件16人，檢方強調，查賄不因選舉結束而鬆懈，仍有多案持續偵查中，若還有其他偵結起訴案件，後續會再向花蓮地院提起當選無效之訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212290086.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "f20988fa-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-28 14:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃麗芸台北28日電",
                "href": null
            },
            "title": "樁腳涉賄選 林杏兒：從未指示他人賄選",
            "content": [
                "國民黨台北市議員林杏兒的曾姓樁腳涉嫌現金買票，士林地檢署今天通知她以證人身分到案協助調查，訊後請回。林杏兒晚間說，從未指示他人賄選，對不實指控者將採法律行動。",
                "林杏兒今年參與台北市第14屆議員第1選舉區（士林、北投）議員並當選，已就職。檢調在選後獲報，指稱曾姓樁腳選前頻繁與多名士林、北投區里長會面，並涉嫌交付其中一名里長現金新台幣1萬元，全案疑涉賄選。",
                "士林地檢署日前指揮調查局陸續約談曾姓樁腳、20多名里長到案釐清案情，訊後以曾男涉嫌違反公職人員選舉罷免法，諭知5萬元交保候傳，其餘里長作證後請回。檢察官今天下午以證人身分通知林杏兒到案協助調查，訊問後請回。",
                "林杏兒晚間透過新聞稿表示，對於媒體報導誣指她捲入賄選嚴正澄清，並說自己從未指示過任何人，施以不法的賄選行為，更未與相關人等有實際接觸。若有任何不實指控未經查證即向大眾散播，將以最嚴厲的法律行動追究。",
                "林杏兒也澄清，有特定媒體誣指國民黨中常委蕭景田是自己的乾爹，事實上兩人之間僅為黨員關係。",
                "林杏兒表示，她是以證人身分到案說明，過程約1小時，並立即被請回，足證與此案無關，並呼籲背後的烏龍爆料者，勿作政治工具和抹黑的打手，相關人等應停止此劣質行為，否則必以法律行動回擊。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212280395.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林杏兒",
                    "href": "/tag/hysearchws.aspx?q=林杏兒"
                },
                {
                    "tag": "蕭景田",
                    "href": "/tag/hysearchws.aspx?q=蕭景田"
                }
            ],
            "uid": "f82db080-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-28 13:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北28日電",
                "href": null
            },
            "title": "樁腳涉賄選  北市議員林杏兒證人身分訊後請回",
            "content": [
                "檢調獲報，國民黨台北市議員林杏兒的曾姓樁腳涉嫌現金買票，士林地檢署日前約談曾男後諭令以5萬元交保，今天通知林杏兒以證人身分到案協助調查，訊後請回。",
                "林杏兒今年參與台北市第14屆議員第1選舉區（士林、北投）議員並當選，已就職。",
                "檢調在選後獲報，指稱曾姓樁腳選前頻繁與多名士林、北投區里長會面，並涉嫌交付其中一名里長現金新台幣1萬元，全案疑涉賄選。",
                "士檢日前指揮調查局陸續約談曾姓樁腳、20多名里長到案釐清案情，訊後以曾男涉嫌違反公職人員選舉罷免法，諭知5萬元交保候傳，其餘里長作證後請回。",
                "檢察官今天下午以證人身分通知林杏兒到案協助調查，訊問後請回。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212280375.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林杏兒",
                    "href": "/tag/hysearchws.aspx?q=林杏兒"
                }
            ],
            "uid": "fe9c5bce-af78-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-28 09:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文、黃麗芸台北28日電",
                "href": null
            },
            "title": "北市藍議員樁腳涉賄選  5萬元交保",
            "content": [
                "檢調獲報，國民黨台北市議員林杏兒的曾姓樁腳涉嫌現金買票，士林地檢署日前指揮調查局約談曾男與20多名里長到案，訊後依違反選罷法諭令曾男5萬元交保，其餘請回。",
                "林杏兒今年參與台北市第14屆議員第1選舉區（士林、北投）選舉並當選，已順利就職。",
                "檢調在選後獲報，曾姓樁腳選前頻繁與多名士林、北投區里長會面，並涉嫌輾轉交付其中一名里長現金新台幣1萬元，全案疑涉賄選。",
                "士檢日前指揮調查局陸續約談曾姓樁腳、20多名里長到案釐清案情，訊後以曾男涉嫌違反公職人員選舉罷免法，諭知5萬元交保候傳，其餘里長作證後請回。",
                "截至今天下午5時止，因聯絡不上林杏兒無法取得回應。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212280262.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林杏兒",
                    "href": "/tag/hysearchws.aspx?q=林杏兒"
                }
            ],
            "uid": "04e0847e-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-28 05:37:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者高華謙新北28日電",
                "href": null
            },
            "title": "牽涉賄選案  新北議員蔡淑君黃俊哲遭訴當選無效",
            "content": [
                "新北檢偵辦新北市議員蔡淑君與黃俊哲父親涉賄選案，今天對蔡淑君與黃俊哲提當選無效之訴，蔡淑君表示，對於被起訴感到相當驚訝，相信司法會還她清白；黃俊哲截稿前尚未回應。",
                "新北地檢署查出，林口某大型社區藍姓主委7月底上任後力求表現，向國民黨籍新北市議員蔡淑君提出社區地坪鋪設要求，蔡淑君見社區住戶高達2000餘人，因此2人謀議，涉嫌請董姓營造公司負責人為社區免費提供新台幣62萬餘元地坪工程。9月做完後，藍姓主委再邀蔡淑君到社區頒感謝狀，並把感謝狀與合照貼在社區31部電梯中，讓社區住戶知道蔡淑君捐助成果。",
                "另外，檢方還查出，蔡淑君10月底又涉嫌請不知情的園藝廠商前往林口某大型社區內修剪植栽，共花費18萬餘元；蔡淑君還在社區住戶大會說社區大型植栽修剪都是她免費贊助，「廠商與我關係很好，所以修剪樹木都不會收錢，願意作大家靠3（山）」，並做出競選號次3號手勢，欲影響住戶投票意願。",
                "檢方認為，蔡淑君等人捐助社區金額高達數十萬元，不符社會捐助常理，且社區不是社會弱勢團體；另外，社區管理委員等證人都說僅今年收受蔡淑君捐助高額工程費用，顯然蔡淑君所做的不是一般例行性社區服務。因此依選罷法起訴蔡淑君、藍姓主委與董姓營造負責人，並一併對蔡淑君提出當選無效之訴。",
                "蔡淑君表示，她對於遭起訴感到相當驚訝，檢察官對「為民服務」的見解有誤，其中並無對價關係，純粹是民代服務常態案件，甚至在自己還沒參選前，就是「慣例」協助鄰里。",
                "蔡淑君說，她當時突然被帶到地檢署，事後還準備相關資料要補充給檢方，但檢察官僅訊問1次就倉促結案，之後這些資料會交給新北地院法官，相信司法會還她清白。",
                "另外，民進黨籍新北市議員黃俊哲的父親黃忠信是某建設公司實際負責人，他以建設公司名義提供2000萬元供黃俊哲選舉，且為求黃俊哲連任，竟涉嫌與兼任建設公司董事的黃俊哲辦公室主任唐龍輝及建設公司林姓副總經理等人合作，向店家訂500盒沙鍋魚頭禮盒，再由唐龍輝等人送給里長與里民，要求支持黃俊哲。",
                "檢方認為，黃忠信、唐龍輝與林姓副總經理3人在這次行賄中居主導地位，犯後有串證之嫌且供詞避重就輕，黃忠信無悔改之意，唐姓主任以前就曾為黃俊哲賄選，卻不知悔改而再犯，均建請從重量刑，並對黃俊哲提當選無效之訴，至於黃俊哲涉嫌違反選罷法案件另案偵辦中。",
                "根據公職人員選舉罷免法，如果當選人有賄選行為，即得由選舉委員會、檢察官或同一選舉區候選人提起當選無效之訴。",
                "公職人員選舉罷免法指出，當選無效之告訴以二審終結，且各審受理法院應於6個月內審結。一審判決結果不影響議員行使職權，但如果二審判決當選無效確定，應自判決確定那天起解除職務。",
                "新北市選舉委員會說，如果地方民意代表當選人因賄選經法院判決當選無效確定，將由落選頭遞補。",
                "蔡淑君深耕林口地區，多次連任議員，今年更以最高票當選，被民眾暱稱為「林口阿姨」。黃俊哲曾因捲入服務處賄選案件，2012年遭高等法院判決當選無效確定，不過黃俊哲2年後捲土重來，持續連任至今。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212280140.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蔡淑君",
                    "href": "/tag/hysearchws.aspx?q=蔡淑君"
                },
                {
                    "tag": "黃俊哲",
                    "href": "/tag/hysearchws.aspx?q=黃俊哲"
                }
            ],
            "uid": "0af64556-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-25 04:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者管瑞平苗栗縣25日電",
                "href": null
            },
            "title": "就職苗栗縣長 鍾東錦：當選無效訴訟不影響縣政建設",
            "content": [
                "苗栗縣第19屆縣長就職典禮今天舉行，新任縣長鍾東錦從前縣長徐耀昌手中接下印信。對於被檢方提起當選無效之訴，鍾東錦表示，司法一定會還他公道，也不會因此影響縣政建設。",
                "縣長交接暨宣誓就職典禮在文化觀光局中正堂舉行，客委會主委楊長鎮擔任監誓及監交人。",
                "楊長鎮表示，苗栗縣在徐耀昌任職8年內，協助各項客語文化政策推動，績效屢獲全國第一，縣府也從8年前負債新台幣600多億，努力積極償債，改善財政，府會關係合作良好，相信新任縣長推動縣政必定能無縫接軌。",
                "徐耀昌致詞時感謝縣府夥伴8年來一路相挺，對於即將卸任說再見，難掩感傷，數度哽咽落淚，他也說，從政30年的歲月，自己不算是完整的「老公」，每天與妻子相處時間很少，感謝她總在背後默默支持。",
                "徐耀昌更深情告白蔡麗卿，「今天起要繼續牽妳的手，公開再向妳求婚一次。你願意在接下來日子陪著中年失業的老頭看遍城市風景嗎？」台下響起熱烈掌聲。",
                "鍾東錦表示，苗栗縣歷經8年變革，財政逐漸改善，未來也將放下政治立場，跨越黨派框架，配合推動有益地方的國家政策，開放舞台讓青年勇於參政，以縣政團隊的內部競爭，角逐出最強團隊，並建立縣內人才資料庫，汰弱留強，用人唯才，3個月之後，最專業務實的縣府團隊將在正面競爭下脫穎而出。",
                "國民黨內這次縣長選舉內鬨分裂，今天就職典禮簡單隆重，立委陳超明等地方政壇及工商企業界人士到場觀禮，不過包括前縣長傅學鵬、劉政鴻以及立委徐志榮皆未出席。",
                "對於苗栗地檢署日前偵辦大湖鄉賄選案件，除起訴大湖鄉聯合競選總部陳姓主委及2名樁腳外，並對鍾東錦提出民事當選無效之訴，鍾東錦在會前受訪時表示，對訴訟有信心，就他所知，檢方當時要提當選無效之訴其實是有爭議的，「我認為司法一定會還我公道」，不會因為這件事影響縣政建設跟努力，司法就交給司法，努力縣政。",
                "民進黨議員陳光軒表示，新任縣長馬上要面對當選無效官司，肯定會影響施政心境，對施政穩定也勢必有影響，若訴訟結果被取消當選資格，對苗縣府將是嚴重挫傷，雖然尊重司法，對此情況仍感到遺憾。",
                "此外，鍾東錦因脫黨參選苗栗縣長遭國民黨開除黨籍，今天被媒體問及今後是否與國民黨修復關係，鍾東錦說，政治總是有衝突與妥協，「希望有機會、也不反對和國民黨協商」，但仍要看對方的想法為何，「當然我的委屈一定要還給我公道，我才能對苗栗鄉親交代、對家人交代」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212250078.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221225/1152x768_20221225000059.jpg",
                    "describe": "苗栗縣第19屆縣長就職典禮25日在縣府文化觀光局中正堂舉行，新任縣長鍾東錦（前右）在客委會主委楊長鎮（前左）監誓下完成宣誓。中央社記者管瑞平攝 111年12月25日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221225/1152x768_20221225000057.jpg",
                    "describe": "苗栗縣第19屆縣長就職典禮25日舉行，由客委會主委楊長鎮（中）擔任監交人，新任縣長鍾東錦（右）從卸任縣長徐耀昌（左）手中接下印信。中央社記者管瑞平攝 111年12月25日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221225/1152x768_20221225000074.jpg",
                    "describe": "苗栗縣第19屆縣長就職典禮25日舉行，對於被檢方提起當選無效之訴，新任縣長鍾東錦（圖）表示，司法一定會還他公道，也不會因此影響縣政建設。中央社記者管瑞平攝  111年12月25日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "鍾東錦",
                    "href": "/tag/hysearchws.aspx?q=鍾東錦"
                },
                {
                    "tag": "徐耀昌",
                    "href": "/tag/hysearchws.aspx?q=徐耀昌"
                }
            ],
            "uid": "11222710-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-24 08:06:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳哲豪彰化24日電",
                "href": null
            },
            "title": "涉賄遭羈押 彰化2議員25日無法就職行使職權",
            "content": [
                "彰化縣第20屆縣議員明天宣誓就職，並首度線上直播。但國民黨籍議員當選人施嘉華及無黨籍議員當選人林茂明涉賄遭羈押，無法報到；縣議會指出，無法報到不能行使職權。",
                "彰化縣第20屆縣議員明天宣誓就職，新科議員完成報到手續，宣誓就職後將立即進行議長、副議長選舉，不過彰化縣議會54名議員中，施嘉華及林茂明卻因涉嫌賄選遭彰化地檢署聲請羈押獲准，無法出席宣誓就職典禮。",
                "彰縣議會秘書長林裕修今天接受媒體聯訪時說，2名議員當選人如無法報到，依法不能行使議員職權，也無法領取研究費、出席費等，要等到他們交保後，才能幫他們補辦宣誓就職儀式。",
                "林裕修指出，為因應COVID-19（2019冠狀病毒疾病）疫情，議會另在議事廳2樓旁聽席設專屬的宣誓及投票區，以防如有議員確診，仍可宣誓就職以及投票選出正副議長。"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202212240124.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "施嘉華",
                    "href": "/tag/hysearchws.aspx?q=施嘉華"
                }
            ],
            "uid": "17484ba6-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-22 08:43:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者洪學廣高雄22日電",
                "href": null
            },
            "title": "高市議員黃天煌3樁腳涉賄 雄檢提當選無效之訴",
            "content": [
                "國民黨高市林園、大寮選區議員當選人黃天煌的3名樁腳，涉嫌競選期間載民眾參加競總成立大會，再到海鮮餐廳免費用餐，雄檢依違反選罷法將3人起訴，並提起當選無效之訴。",
                "高雄地檢署今天發布新聞稿指出，為徹底遏止不法選舉，檢方除了選前積極查察各類賄選、幽靈人口等案件，對於涉及不法情事當選人，也主動依公職人員選舉罷免法第120條第1項規定，提起當選無效之訴，以淨化選風，守護民主政治。",
                "高雄地檢署主任檢察官陳彥竹、檢察官鄭益雄日前接獲疑似餐會賄選情資，指揮法務部調查局高雄市調查處、高雄市警察局刑事警察大隊、林園警分局偵辦，並發現黃天煌的樁腳陳姓夫妻與女兒3人，涉在今年10月競選期間，動員具投票權里民免費搭乘遊覽車，參加其競選總部成立大會，花費車輛費用新台幣7000元，更在活動結束後於遊覽車上向里民請求投票支持。",
                "陳姓夫妻隨後又將里民載至屏東縣東港鎮一間海鮮餐廳免費用餐，10人1桌、席開3桌，每桌餐費5000元；檢方認定是以不正利益尋求支持，並傳喚相關證人、3名被告，訊後向法院聲押，但法官裁定無保請回。雄檢偵結後，將陳姓夫妻等3人依違反選罷法行賄罪起訴，又因黃天煌成功當選，檢察官進而依法提起當選無效之訴。",
                "此外，林園區王姓里長當選人涉在競選期間以贈送名酒、2萬元紅包要求對手退選；林園區黃姓里長當選人則涉以每票1000元至3000元不等價格買票；另有鼓山區李姓和鹽埕區黃姓里長當選人涉將親友遷至自己選區戶籍作為幽靈人口。4人當選後均遭雄檢一併向高雄地方法院提起當選無效之訴。",
                "雄檢指出，檢方將儘速審查其他案件是否符合當選無效之訴要件，並在法定期限內依法向法院提起當選無效之訴；對於即將舉行的議會正副議長選舉，也已組成專責查察小組，隨時掌握選舉動態，嚴防任何不法介入選舉。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212220226.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "陳彥竹",
                    "href": "/tag/hysearchws.aspx?q=陳彥竹"
                }
            ],
            "uid": "1da0058e-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-22 06:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者洪學廣高雄22日電",
                "href": null
            },
            "title": "橋檢起訴8賄選案 其中5里長遭另提當選無效",
            "content": [
                "橋頭地檢署選舉前後查察賄選，近來偵結依選罷法起訴8件賄選案，包括高雄7名里長候選人、1名區民代表候選人，檢方更對其中5名里長當選人提起當選無效之訴。",
                "橋頭地檢署為確保公平選舉，杜絕賄選，選前、選後除積極查察賄選，對於符合公職人員選舉罷免法第120條第1項規定情形當選人，檢方也主動提起當選無效之訴，以淨化選風，維護民主政治。近來再偵結起訴8件賄選案件，並提起5件當選無效之訴，",
                "橋檢今天發布新聞稿指出，美濃區邱姓龍肚里長當選人涉以每票新台幣1000元、旗山區莊姓大林里長當選人涉以每票1000元、鳥松區吳姓仁美里里長當選人涉以每票2000元賄選；六龜區林姓大津里長當選人、岡山區佘姓大莊里長當選人則涉將親友虛偽遷移戶籍至自己的里，這5人除了遭依違反選罷法起訴，也在當選後均遭檢方提起當選無效之訴。",
                "此外，鳥松區李姓坔埔里長候選人也涉以每票1000元至3000元不等價格買票、那瑪夏區翁姓第一選區區民代表候選人涉以每票3000元價格買票；美濃區陳姓東門里長候選人則是涉贈送1斤茶葉（約價值1000元）買票，3人均遭檢方依違反選罷法提起公訴。",
                "檢方表示，對於這次九合一大選違法情事，檢方將秉持速偵速結原則儘速偵結。另對於12月25日即將舉行的高雄市正副議長、區民代表會正副主席選舉，也將持續統合檢警調廉及各界力量，以團隊辦案方式，全力查察賄選，務求達成「公平選舉、杜絕不法」核心目標。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212220158.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "242985b0-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-22 05:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王朝鈺宜蘭22日電",
                "href": null
            },
            "title": "羅東鎮長吳秋齡送紅酒涉賄選 檢提當選無效之訴",
            "content": [
                "羅東鎮長吳秋齡涉嫌在餐廳宴請家長會長聯誼會成員和中小學校長，結束時並贈送紅酒。宜蘭地檢署偵查後，依涉犯公職人員選舉罷免法行賄罪嫌起訴吳秋齡，並提起當選無效之訴。",
                "宜蘭地檢署今天發布新聞稿指出，羅東鎮公所民政課援例於3月20日在餐廳辦理「111年度志工團體年終業務檢討會暨歲末聯歡活動」，當天出席人數共有55桌，較原定預估的71桌少。",
                "吳秋齡得知後，為尋求順利連任羅東鎮長，指示將剩餘桌數於3月30日晚間在餐廳宴請非志工團體，且大多數會員具有羅東鎮長選舉投票權，及有影響力的羅東鎮家長會長聯誼會成員，和鎮內中小學校長。",
                "檢方指出，當日出席人數共計4桌，每桌餐費新台幣4500元，其中一桌為羅東鎮公所人員，餐會中，吳秋齡向與會人員拜票尋求支持連任，餐會結束時，並在餐廳門口，贈送與會者每人一瓶價值約980元的紅酒。",
                "檢方表示，羅東鎮公所民政課佐理員邱姓女子在公文書上，將「履約期限」及「完成履約日期」均虛偽記載「111年3月20日」，「驗收經過」則登載「主驗人於本採購案活動中驗收，桌數計59桌，廠商如期依合約履行完成」等內容，再由羅東鎮公所民政課長朱姓男子在「主驗」欄位簽名，檢方偵查終結，將邱女和朱男依公務員登載不實罪嫌提起公訴。",
                "此外，檢方指出，簡姓男子為使父親參選大同鄉第3選區鄉民代表能順利當選，於11月25日晚間11時許，交付2000元給選區有投票權的選民，檢方偵查後，依選罷法投票行賄罪嫌起訴簡男，並對簡姓鄉民代表當選人提起當選無效之訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212220138.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221222/672x1024_20221222000078.jpg",
                    "describe": "羅東鎮長吳秋齡涉嫌在餐廳宴請家長會長聯誼會成員和中小學校長，餐會結束時，並在餐廳門口，贈送與會者每人一瓶價值約新台幣980元的紅酒（圖）。宜蘭地檢署偵查後，依涉犯公職人員選舉罷免法行賄罪嫌起訴吳秋齡，並提起當選無效之訴。（宜蘭地檢署提供）中央社記者王朝鈺傳真  111年12月22日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳秋齡",
                    "href": "/tag/hysearchws.aspx?q=吳秋齡"
                }
            ],
            "uid": "2a3f93b8-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-22 05:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者洪學廣高雄22日電",
                "href": null
            },
            "title": "高雄左楠議員落選人涉賄選 橋檢起訴4人",
            "content": [
                "高雄左楠區市議員候選人劉宥廷這次雖未當選，但他選前遭控涉以贈送口罩、防疫酒精等民生物資買票，訊後獲10萬交保。橋檢偵結後依選罷法將他和競辦主任、助理等4人起訴。",
                "橋頭地檢署今天發布新聞稿指出，高雄左楠區市議員候選人劉宥廷這次雖未當選，但他選舉期間涉以贈送口罩、防疫酒精、米、麵等民生物資向選民要求投票支持，涉犯公職人員選舉罷免法第99條第1項罪嫌，檢方偵結後依法對他和許姓競選辦公室主任、林姓副主任、賴姓助理等4人提起公訴。",
                "全案起於橋頭地檢署主任檢察官李廷輝與檢察官鍾岳璁接獲情資，指揮法務部調查局高市調查處、高市左營警分局及楠梓警分局偵辦劉男等人涉違反公職人員選舉罷免法案，經執行搜索通知相關涉案人共16人到案。",
                "橋頭地檢署檢察官訊問後，認劉男等人涉以贈送口罩、防疫酒精、米、麵等民生物資向選民要求投票支持，檢方依犯罪嫌疑重大，但無羈押必要，諭知劉男等4人分別以新台幣10萬元、10萬元、3萬元、3萬元交保。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212220127.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "李廷輝",
                    "href": "/tag/hysearchws.aspx?q=李廷輝"
                }
            ],
            "uid": "308c60a2-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-22 05:08:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉臻桃園22日電",
                "href": null
            },
            "title": "桃檢查賄選  6人遭提當選無效之訴",
            "content": [
                "桃園地檢署查察九合一選舉賄選，今天起訴2件妨害選舉案，並針對1名區民代表、5名里長當選人提起當選無效之訴。",
                "桃園地檢署今天發佈新聞稿表示，起訴八德區竹園里王姓里長涉犯公職人員選舉罷免法投票行賄罪、龍潭區佳安里江李姓里長涉犯妨害投票正確罪。",
                "桃檢也說，復興區第一選區黃姓區民代表、大園區張姓里長、八德區竹園里王姓里長、楊梅區曾姓里長等4名當選人涉犯公職人員選舉罷免法投票行賄罪嫌；大園區陳姓里長及龍潭區佳安里江李姓里長等當選人，涉犯刑法妨害投票正確罪嫌，以上6人也在今天向桃園地方法院提起當選無效之訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212220123.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "36a59cba-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-22 02:01:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林長順台北22日電",
                "href": null
            },
            "title": "鍾東錦遭提當選無效之訴  蔡清祥：根據法院見解",
            "content": [
                "苗栗地檢署對苗栗縣長當選人鍾東錦等人提當選無效之訴，鍾東錦辦公室表達抗議。法務部長蔡清祥今天受訪時指出，檢方是根據證據及法院法律見解提起當選無效之訴。",
                "蔡清祥上午到立法院司法及法制委員會列席進行專題報告並備質詢，他接受媒體訪問時做上述表示。",
                "苗栗縣長當選人鍾東錦、大湖鄉長候選人傅松琳聯合競總主委及2名樁腳涉買票，苗栗地檢署20日對鍾東錦及鄉代、村長等4名當選人提起當選無效之訴。鍾東錦辦公室回應指出，對於苗檢的作為感到非常遺憾，苗檢再次淪為特定政黨服務工具，喪失司法機關應有的獨立性。",
                "蔡清祥表示，苗栗地檢署是根據證據及法院法律見解提起當選無效之訴，高等法院過去判決，當選無效之訴不限於本人的賄選，如果家屬或競選團隊的賄選行為，若當選人有參與、授意、同意這樣的行為，是可以視為當選人的賄選行為。",
                "媒體詢問，新竹市長當選人、立委高虹安涉詐領助理費案，媒體大篇幅報導且非常詳細，是否有洩密狀況。蔡清祥表示，如果有洩密的行為，檢察官會依證據偵辦，一切靜待法律處理。",
                "立委游毓蘭質詢時也質疑高虹安案有疑似洩密狀況，蔡清祥表示，如果真的有洩密情事，檢調主動對外洩密、違反偵查不公開，絕對依法嚴辦。游毓蘭要求法務部一週內給書面報告。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212220035.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221222/1152x768_20221222000018.jpg",
                    "describe": "苗栗縣長當選人鍾東錦辦公室對苗栗地檢署提當選無效之訴表達抗議，法務部長蔡清祥（中）22日上午在立法院受訪時指出，檢方是根據證據及法院法律見解提起當選無效之訴。中央社記者鄭清元攝  111年12月22日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡清祥",
                    "href": "/tag/hysearchws.aspx?q=蔡清祥"
                },
                {
                    "tag": "鍾東錦",
                    "href": "/tag/hysearchws.aspx?q=鍾東錦"
                }
            ],
            "uid": "3cd3d00c-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-21 05:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳哲豪彰化21日電",
                "href": null
            },
            "title": "彰檢提當選無效之訴  4議員2鄉長等12人中箭",
            "content": [
                "彰化地檢署針對彰化縣議員當選人施嘉華、林茂明、黃俊源及芳苑鄉長當選人林保玲等12人提當選無效之訴；檢方指出，這些當選人涉嫌多以現金方式賄選買票，案件仍在偵辦中。",
                "台灣彰化地檢署襄閱主任檢察官吳宇軒今天接受媒體聯訪指出，地檢署針對地方公職當選人，已在12月19日遞狀向台灣彰化地方法院提起首波當選無效之訴計6件7人，另3件5人也將陸續提出，12人中有4名縣議員、2名鄉長、5名鄉鎮市民代表及1名村長當選人。",
                "檢方指出，首波當選無效之訴的縣議員當選人有彰化縣第1選區（彰化市、花壇鄉、芬園鄉）林茂明、彰化第2選區（鹿港鎮、福興鄉、秀水鄉）黃俊源以及彰化第3選區（和美鎮、線西鄉、伸港鄉）施嘉華。",
                "其他首波被提當選無效之訴的還有芳苑鄉長當選人林保玲、芳苑鄉民代表洪江懷、竹塘鄉民代表林全與社頭鄉廣福村長蕭建元等4人。",
                "檢方指出，這7名當選人都涉嫌以交付現金方式買票賄選，刑事部分的賄選案件仍在偵辦中，檢察官先針對民事部分提出當選無效之訴，目前仍在羈押的當選人有林茂明及施嘉華。",
                "檢方表示，除了上述7名當選人之外，近日也將針對蕭姓縣議員當選人、蘇姓鄉長當選人以及陳姓、賴姓、張姓鄉民代表當選人等5人，提起當選無效之訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212210146.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林茂明",
                    "href": "/tag/hysearchws.aspx?q=林茂明"
                },
                {
                    "tag": "施嘉華",
                    "href": "/tag/hysearchws.aspx?q=施嘉華"
                }
            ],
            "uid": "4333e676-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-21 04:53:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者管瑞平苗栗縣21日電",
                "href": null
            },
            "title": "鍾東錦自清質疑司法偏頗 將追究檢察官濫權責任",
            "content": [
                "苗栗縣長當選人鍾東錦因大湖鄉聯合競選總部主委涉賄選，遭檢方提起當選無效之訴。鍾東錦今天由律師陪同開記者會自清，質疑司法偏頗，將蒐集相關證據，追究檢察官是否濫權。",
                "苗栗地檢署12月14日偵結起訴現金賄選案，檢方指控擔任苗栗縣長候選人鍾東錦、大湖鄉長候選人傅松琳聯合競選總部的陳姓主委以及丘姓、林姓2樁腳涉嫌以新台幣1000元到2000元買票，部分賄選範圍疑同時包括苗栗縣長、大湖鄉長、大湖村長、大湖鄉民代表選舉；檢方昨天對鍾東錦及鄉代、村長等4名當選人提起當選無效之訴。大湖鄉長候選人傅松琳未當選。",
                "鍾東錦今天由律師陪同召開記者會，他表示，聯合競總部由傅松琳全權負責成立，並委任陳姓男子擔任主委，自己與陳姓主委在選舉期間，並無實際往來，陳男也沒有參與鍾東錦本身競選總部的相關會議，更不可能有所謂共同賄選之犯意聯絡。",
                "鍾東錦說，選舉期間，他在大湖的選情樂觀有信心，不可能再去買票，也不會授意，更禁止團隊夥伴有相關行為，他並出示手機內與競選幹部群組對話，要求「絕對不要介入別人有金錢的任何動作」。",
                "傅松琳出席記者會表示，自己較晚投入競選鄉長，才想以聯合競選總部提高知名度，陳男只是幫忙掛名擔任主委，因彼此工作都忙，鮮少聯繫，包括總部成立、各村說明會、選前之夜、車隊掃街、造勢活動等選舉事務陳男都沒有參與，要說跟鍾東錦有關，有點牽強。",
                "鍾東錦委任律師饒斯棋表示，苗栗縣長選舉是大選區，橫跨18鄉鎮市，就如同總統、立委選舉也會在地方設立聯合競選總部，不能說其中一人有賄選行為，候選人就一定有共同參與或知情，仍須依證據認定。",
                "饒斯棋指出，鍾東錦與3名被告根本無交情，如欲賄選，豈有尋求不熟識、亳無交情之人代為發放賄款之理，苗栗地檢署自始沒有對鍾東錦提過任何偵查作為，也向記者明確告知，賄選刑事案件與候選人無關，卻提出民事當選無效之訴，此訴訟原告是檢察官，地檢署應負舉證責任。",
                "饒斯棋說，單從檢方起訴書內容，即已發現有被告自己的陳述前後不一致，像是丘女行賄時，從頭到尾未講幫鍾東錦買票，手寫紀錄也未寫，地檢署刻意忽略對鍾東錦有利事實，就是要讓不知真相的人產生懷疑。",
                "他說，律師團會向法院申請調閱全部刑事卷宗，並勘驗全部證人、被告之錄音，並與警詢及偵訊筆錄加以比對，若查有筆錄記載不實，或有威脅利誘被告、證人等情事，律師團將會對製作不實筆錄之全部人員提出偽造文書告訴或告發，若有查到相關證據符合應移送檢察官評鑑委員會之情事，也會整理相關證據提出書狀請求檢察官評鑑委員會進行個案評鑑，並會向監察院陳情檢舉，以維民主憲政體制之完整。",
                "鍾東錦表示，司法是正義的最後一道防線，如果這道防線傾斜，平民百姓該怎麼辦。他說，選舉期間有假民調公司打電話到鄉親家中，只要說支持鍾東錦，對方就開始攻擊抹黑，總部搜集諸多情資報案，苗栗地檢署卻不受理，很明顯執法偏頗；如今跟他完全無關的賄選案，竟然可以扯到當選無效，這是考驗苗栗鄉親智慧，也考驗台灣人的善良。",
                "鍾東錦強調，幾十年前可能會有冤獄、產生冤枉官司，現在即將邁入民國112年，相信正義會站在理性這邊，他會勇敢面對，贏得這場司法訴訟，也請鄉親放心，對縣政的打拚不會因此停歇。",
                "苗栗地檢署主任檢察官莊佳瑋表示，民事當選無效之訴與刑事賄選訴訟是兩回事，在刑事程序裡基於無罪推定原則，搜集相關證據起訴涉案3人，但民事程序依法必須對連帶關係人提起當選無效之訴。",
                "莊佳瑋指出，陳姓被告在偵查中說法，若要真實還原 其實有提到，陳男在交付賄款給丘女過程中，有提到為鍾東錦拉票，相關一切記載在起訴書中，將來由法院依法認定。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212210119.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/1152x768_20221221000036.jpg",
                    "describe": "苗栗縣長當選人鍾東錦因大湖鄉聯合競選總部主委涉賄選，遭苗栗地檢署提起當選無效之訴。鍾東錦（中）21日由律師陪同舉行記者會自清，質疑司法偏頗，將蒐集相關證據，追究檢察官是否濫權。中央社記者管瑞平攝  111年12月21日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "鍾東錦",
                    "href": "/tag/hysearchws.aspx?q=鍾東錦"
                }
            ],
            "uid": "49a9d5a6-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-21 02:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北21日電",
                "href": null
            },
            "title": "檢方對鍾東錦提當選無效之訴 蔡碧仲：依法辦理",
            "content": [
                "苗檢對苗栗縣長當選人鍾東錦等人提當選無效之訴，鍾東錦辦公室表達抗議，並遺憾苗檢淪為特定政黨服務工具。法務部次長蔡碧仲今天受訪時駁斥此說法，強調絕對依法辦理。",
                "苗栗縣長當選人鍾東錦、大湖鄉長候選人傅松琳聯合競總主委及2名樁腳涉買票，苗栗地檢署20日對鍾東錦及鄉代、村長等4名當選人提起當選無效之告訴。",
                "鍾東錦辦公室昨天發布書面回應指出，對於苗栗地檢署的作為感到非常遺憾，苗栗地檢署再次淪為特定政黨服務工具，喪失司法機關應有的獨立性。",
                "針對鍾東錦辦公室的說法，蔡碧仲上午列席立法院司法及法制、經濟委員會聯席會議前受訪表示，一切依法，之前也有一些案例（判決）可以查詢，絕對會依法辦理，希望政治人物不要隨隨便便說什麼淪為特定政黨服務工具，這對法律人是一種侮辱。",
                "國民黨立委游毓蘭質詢時提到，檢調人員在此關鍵時刻要站穩腳步，不能雙標，要讓民眾對司法有信心。",
                "蔡碧仲表示，辦太快有人罵，辦太慢也有人罵，法律規定當選無效之訴要在30天之內提，如果檢察官該提而不提，可以試想檢察官會受到什麼處分，希望大家尊重檢察官及法院審理。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212210038.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/1155x768_wmky_247359985102.jpg",
                    "describe": "苗檢對苗栗縣長當選人鍾東錦（前中）等人提當選無效之訴。圖為11月26日鍾東錦走出競選總部向支持者振臂致意感謝支持。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "鍾東錦",
                    "href": "/tag/hysearchws.aspx?q=鍾東錦"
                },
                {
                    "tag": "蔡碧仲",
                    "href": "/tag/hysearchws.aspx?q=蔡碧仲"
                }
            ],
            "uid": "4f5d6ea4-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-20 16:30:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者高華謙新北20日電",
                "href": null
            },
            "title": "新北落選議員賴秋媚涉賄選喊冤 30萬元交保",
            "content": [
                "現任民進黨籍新北市議員賴秋媚尋求連任失利，還遭爆涉嫌透過餐會賄選，賴秋媚對此喊冤；新北地檢署檢察官今天深夜複訊完後，諭令賴秋媚與她女兒分別以新台幣30萬元與20萬元交保。",
                "賴秋媚當過3屆新北市議員，這次選舉以1000多票之差成了落選頭，將在25日卸任，結果遭爆出涉嫌透過餐會向具投票資格的民眾賄選。",
                "台灣新北地方檢察署今天指揮法務部調查局新北市調查處與新北市政府警察局林口分局前往賴秋媚服務處與住處等3處搜索，查扣電腦資料等證物，並帶回賴秋媚與她的戴姓女兒調查，另通知10餘名證人到案說明。",
                "賴秋媚與戴女今天晚間近9時移送地檢署複訊，賴秋媚面對媒體詢問是否覺得被冤枉時說「是啊」，並說這是一年一度會員大會，且所有會員都有繳費，不解為什麼會被抹黑，所有證據與收據都已給檢察官，「不知道他們在幹嘛」。",
                "檢察官訊問完畢後，認賴秋媚與戴女涉嫌違反公職人員選舉罷免法，犯罪嫌疑重大，分別以30萬元與20萬元交保。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212210002.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/1191x768_20221221000001.jpg",
                    "describe": "現任民進黨籍新北市議員賴秋媚還遭爆涉嫌透過餐會賄選，她對此喊冤；新北地檢署檢察官20日深夜複訊完畢後，諭令賴秋媚以新台幣30萬元交保。中央社記者高華謙攝 111年12月20日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "賴秋媚",
                    "href": "/tag/hysearchws.aspx?q=賴秋媚"
                }
            ],
            "uid": "552e8f84-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-20 11:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者高華謙新北20日電",
                "href": null
            },
            "title": "涉買票還詐領健保費 新黨議員候選人遭起訴",
            "content": [
                "新黨平地原住民新北市議員候選人林霈宸涉嫌透過免除掛號費方式賄選，並詐領新台幣34萬餘元健保費，還自中國進口COVID-19快篩試劑違法轉賣獲利，檢方今天依醫師法等罪嫌起訴。",
                "台灣新北地方檢察署調查，林霈宸是某集團執行長，旗下有生物科技公司及位在新北中和區的診所，她也是診所實際負責人。",
                "檢方調查，林霈宸登記參選後，隔天就在社群網站臉書（Facebook）粉絲專頁公告診所開放原住民免掛號費。",
                "檢方查出林霈宸未取得合法醫師資格，卻自今年6月起到10月31日陸續為民眾問診、開藥方，且她得知就診者是具投票權選民後，隨即表明候選人身分，涉嫌以看診免掛號費買票；此外，她還以李姓駐診醫師名義詐領約34萬餘元全民健康保險費。",
                "檢方還查出林霈宸透過新黨，以無償方式自中國進口超過1000劑COVID-19（2019冠狀病毒疾病）快篩試劑，並將其中600餘劑以每劑50元價格轉賣獲利。",
                "檢方近日偵查終結，依涉嫌違反公職人員選舉罷免法、醫師法與醫療器材管理法等罪嫌起訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212200312.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林霈宸",
                    "href": "/tag/hysearchws.aspx?q=林霈宸"
                }
            ],
            "uid": "5bdeaf3a-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-20 08:58:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者管瑞平苗栗縣20日電",
                "href": null
            },
            "title": "競選幹部涉賄檢方提當選無效之訴 鍾東錦辦公室：嚴重抗議",
            "content": [
                "苗栗縣長當選人鍾東錦、大湖鄉長候選人傅松琳聯合競總主委及2樁腳涉買票，苗檢今天對鍾東錦及鄉代、村長等4名當選人提起當選無效之告訴。鍾東錦辦公室表示，嚴重抗議。",
                "苗栗地檢署12月14日偵結起訴現金賄選案，涉案的陳姓男子、丘姓女子及林姓男子3人被控於選舉期間以新台幣1000元到2000元為特定人士買票，其中部分賄選範圍涉同時包括苗栗縣長、大湖鄉長、大湖村長、大湖鄉民代表選舉，其中大湖鄉長候選人傅松琳未當選。",
                "苗栗地檢署主任檢察官莊佳瑋表示，目前多數法院見解多認為候選人本人、親屬、競選團隊等所為的賄選行為，效力都及於當選人。",
                "莊佳瑋說，在斟酌相關法規與法院判決後，針對當選的鍾東錦、謝姓及林姓大湖鄉鄉民代表當選人、傅姓大湖村村長當選人等4人，提起當選無效之訴。",
                "根據苗栗地檢署發布新聞稿指出，依公職人員選舉罷免法第120條第1項第3款規定，當選人有同法第99條第1項行為，檢察官得以當選人為被告，向管轄法院提起當選無效之訴。",
                "檢方表示，如當選人對其親友、或競選團隊成員的賄選行為，有共同參與、授意或同意等不違背其本意等情形，均屬當選人的共同賄選行為，甚至即便非競選團隊成員，若買票者實質上從事為候選人助選活動，也無以排除其等間有共同賄選可能，不以證明賄款來自候選人本人為必要。",
                "對此，鍾東錦辦公室發布書面回應指出，對於苗栗地檢署的作為感到非常遺憾，認為苗栗地檢署再次淪為特定政黨服務的工具，完全喪失司法機關應有的獨立性。",
                "鍾東錦辦公室指出，陳姓被告雖在地方基層選舉期間掛名擔任聯合競選總部主委，但其與鍾東錦並無實際往來，且陳姓男子已在偵查中明確表示沒有幫鍾東錦買票、也強調縣長選舉不可能買票。",
                "鍾東錦辦公室表示，陳姓男子的說明，檢察官不予採信，檢方更未秉持無罪推定原則，故意曲解各當事人的陳述而故意入人於罪，利用司法迫害人民，明顯企圖藉此影響選舉結果，嚴重侵害中華民國民主法治的人權。",
                "針對當選無效之訴，鍾東錦辦公室指出，將委請律師依法提出答辯維護權益外，也將蒐集相關證據證明地檢署有濫權及為特定政黨服務的情事，並一併向監察院檢舉表達嚴重抗議。",
                "另外，苗栗地方法院發言人宋國鎮表示，當選無效之告訴，各審受理的法院應於6個月內審結，一審的判決結果不影響鍾東錦行使職權，若二審判決當選無效確定，應自判決確定之日起，解除職務。",
                "苗栗縣政府民政處指出，依地方制度法規定，縣（市）長若遭解職，所遺任期若逾2年，應於3個月內辦理補選；若所剩任期不足2年者，由中央派代。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212205003.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221220/1062x768_wmky_07268238628.jpg",
                    "describe": "圖為無黨籍苗栗縣長當選人鍾東錦（前）。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "620574e8-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-20 07:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈如峰宜蘭縣20日電",
                "href": null
            },
            "title": "宜縣議員村里長共6人涉買票 檢方提當選無效之訴",
            "content": [
                "宜蘭檢方指出，九合一選舉後仍積極查賄，近日再起訴8件現金賄選案件，並對當選連任的莊姓女縣議員與其他5名村里長提起當選無效之訴。",
                "台灣宜蘭地方檢察署發布新聞稿表示，為杜絕賄選，查賄小組於九合一選舉選前、選後除積極查察賄選外，對於涉及賄選的當選人也主動依公職人員舉罷免法，提起當選無效之訴，希望淨化選風，維護民主政治。",
                "檢方指出，查賄專案小組近日再偵查終結起訴8件現金賄選案，並提起6件當選無效之訴。其中，頭城鎮下埔里林姓里長當選人在選前為求當選，涉以每票新台幣1000元對選民買票，涉犯選罷法的投票行賄罪，檢方偵查終結起訴，並一併提起當選無效之訴。",
                "其次，三星鄉貴林村張姓村長當選人涉以每票1500元至3000元對選民買票，檢方偵查終結起訴，並一併提起當選無效之訴。",
                "再者，三星鄉大義村鄭姓村長當選人涉以每票2000元對選民買票，檢方偵查終結起訴，並一併提起當選無效之訴。",
                "還有，宜蘭市七張里林姓里長當選人與陳姓樁腳涉以每票1000元對選民買票，檢方偵查終結將2人起訴，並一併提起當選無效之訴。",
                "檢方指出，宜蘭縣第1選區（宜蘭市）莊姓女縣議員當選人的父親，為讓女兒當選，涉以每票4000元對選民買票，檢方除對莊父提起公訴，並認為父女2人同住，應曾共同商討選情及情勢，檢方一併對莊女提起當選無效之訴。",
                "檢方表示，另有關現金賄選起訴案件，包括蘇澳鎮新城里陳姓里長候選人的蘇姓、劉梅姓樁腳在選前為使不知情的陳姓候選人當選，涉以每票1000元對選民買票，涉犯選罷法投票行賄罪嫌，檢察官查終結起訴。",
                "宜蘭縣第10選區（蘇澳鎮）陳姓縣議員候選人的廖姓、陳姓與簡姓3名樁腳在選前為使不知情的陳姓候選人當選，涉以每票1000至5000元對選民買票，檢察官查終結對3名樁腳提起公訴。",
                "蘇澳鎮黃姓鎮民代表候選人的許姓樁腳等2人在選前為使不知情的黃姓候選人當選，涉以每票3000元對選民買票，檢察官查終結對2人提起公訴。",
                "另外，壯圍鄉第2選區張姓鄉民代表當選人涉犯選罷法的投票行賄罪嫌，檢察官已於選前偵查終結提起公訴，因張姓被告遭公告當選，檢察官再對張姓被告提起當選無效之訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212200198.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "67f14ab2-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-20 06:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者高華謙新北20日電",
                "href": null
            },
            "title": "新北落選議員賴秋媚涉賄選 檢調帶回調查",
            "content": [
                "現任民進黨籍新北市議員賴秋媚這次選舉失利，將在25日卸任，不料卻爆出她涉嫌透過餐會向民眾賄選，新北地檢署今天指揮新北市調處等兵分3路搜索，帶回賴秋媚等2名被告調查。",
                "賴秋媚這次選舉挑戰連任失利，並遭爆出涉嫌透過餐會向具投票資格的民眾賄選，新北地方檢察署今天指揮法務部調查局新北市調查處與新北市政府警察局林口分局前往賴秋媚服務處與住處等3處搜索，查扣電腦資料等證物，並帶回賴秋媚等2名被告調查，另通知10餘名證人到案說明。",
                "賴秋媚當過3屆新北市議員，這次選舉以1000多票之差成了落選頭。值得注意的是，在同選區以第一高票當選的中國國民黨籍新北市議員蔡淑君日前也爆出涉嫌賄選，並遭檢調帶回調查，複訊後以新台幣100萬元交保。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212200155.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "賴秋媚",
                    "href": "/tag/hysearchws.aspx?q=賴秋媚"
                },
                {
                    "tag": "蔡淑君",
                    "href": "/tag/hysearchws.aspx?q=蔡淑君"
                }
            ],
            "uid": "6e2e1cc0-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-20 04:24:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北20日電",
                "href": null
            },
            "title": "涉以高粱酒買票 新北淡水區里長候選人遭起訴",
            "content": [
                "士林地檢署今天發布新聞稿表示，新北市淡水區一名李姓里長候選人涉嫌送給4名選民各1瓶高粱酒賄選；檢察官偵查終結，依公職人員選舉罷免法行求賄賂罪嫌起訴李男。",
                "士林地方檢察署起訴書指出，李姓男子於民國111年9月2日向新北市選舉委員會登記參選111年新北市淡水區屯山里里長選舉，並抽籤為編號1號候選人。",
                "李姓男子涉嫌於10月底、11月初，至4名民眾住處各贈送價值新台幣560元的高梁酒並尋求支持；4名民眾沒有表達支持甚至不敢收下高粱酒，但李男仍將高粱酒放在民眾家中後離開。",
                "李姓男子到案後原本否認賄選，辯稱高粱酒是作為民眾提供牆面讓他懸掛競選布條的租金，或辯稱是要在民眾家中飲酒使用。",
                "檢察官比對證人證詞發現，懸掛競選布條說詞純屬虛構，民眾也作證說與李男平日交情普通，不曾一起飲酒。",
                "起訴指出，李姓男子最後坦承賄選，檢察官認為李男犯後態度良好，依公職人員選舉罷免法的對於有投票權之人行求賄賂約其投票權為一定之行使罪嫌起訴，建請法院考量李男自白犯行，依法減輕其刑。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212200098.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "7488b7e2-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-14 11:20:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者高華謙、王鴻國新北14日電",
                "href": null
            },
            "title": "新北市議員蔡淑君涉賄選  100萬元交保",
            "content": [
                "新北市議員蔡淑君選前疑似與建設公司業者合作，提供社區修繕服務，涉嫌賄選，檢方複訊後以新台幣100萬元交保。蔡淑君說，這是歷年做社區服務「慣例」，無不法對價。",
                "國民黨籍新北市議員蔡淑君深耕林口地區，多次連任議員，今年更以最高票當選，被民眾暱稱為「林口阿姨」。",
                "檢調調查，蔡淑君在選舉前涉嫌與某建設公司董姓業者合作，幫林口多處社區進行鋪地磚、修剪花木等修繕服務，疑似以此換取選票，涉嫌違反公職人員選舉罷免法。",
                "台灣新北地方檢署檢察官9日指揮法務部調查局新北市調處等，兵分多路帶回蔡淑君與董男等6名被告及8名證人，經複訊後，蔡女、董男分別以100萬元、50萬元交保。",
                "對此，蔡淑君提出3點澄清說明，首先，這是歷年做社區服務的「慣例」，盡民代義務協助陳情民眾處理自身難以解決的社區事務，不是選舉年才會進行。",
                "蔡淑君說，再來，服務處請來居中幫忙的建商或廠商都是自行吸收工程費用，服務處與她本人都沒額外代墊或幫社區付費，純粹是廠商基於服務地方的信念及做口碑，無任何不法對價。",
                "蔡淑君最後表示，自信清白、做事坦蕩蕩，問訊中已出示相關對話證據，佐證自己所言非假，公道自在人心，絕無涉及團體或機構期約或交付任何財物來行使選舉投票，請司法明鑑。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212140344.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蔡淑君",
                    "href": "/tag/hysearchws.aspx?q=蔡淑君"
                }
            ],
            "uid": "7ad94d96-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-14 09:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者管瑞平苗栗縣14日電",
                "href": null
            },
            "title": "苗警查賄已移送88件398人 現金買票最多",
            "content": [
                "111年地方公職人員選舉結束，苗栗縣警察局今天表示，配合苗栗地檢署查賄制暴，已移送賄選案共88件398人，其中以現金買票最多，案件數也較過去兩屆選舉更多。",
                "苗栗縣警察局刑警大隊發布新聞稿指出，選舉期間與苗栗地檢署密切配合查賄制暴，選後仍積極查辦相關不法案件，經地檢署指揮調查百餘件賄選案件，傳喚通知逾千人到案說明，目前已移送賄選案件共計88件398人，相較於107年移送70件、103年移送50件賄選案件，查賄成效再次突破精進。",
                "警方指出，這次選舉移送賄選案件中，以現金買票59件最多、贈送禮品17件次之，其他防制暴力與妨害選舉投票案件，也有23件，成果斐然。",
                "苗栗縣警察局表示，除維護選舉治安及查賄工作，警方打擊犯罪沒有假期，截至11月，執行「治平專案」檢肅首謀9人及共犯60人到案、查緝非法槍彈49件60人，起獲各式槍枝56枝及子彈193顆、破獲詐欺集團7件131人、販賣各級毒品案件84件84人、賭博案件76件181人，掃蕩不法大有斬獲。",
                "有鑒於新年與春節假期即將到來，苗栗警察局局長陳武康呼籲民眾若發現不法情事，踴躍撥打110專線，或至鄰近派出所報案，提供犯罪線索供警方偵辦，共同為維護治安努力，讓鄉親都能平安幸福過好年。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212140250.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221214/1024x768_20221214000147.jpg",
                    "describe": "111年九合一選舉日前落幕，苗栗縣警察局14日表示，配合苗栗地檢署查賄制暴，傳喚通知逾千人到案說明，目前已移送賄選案件共計88件398人，其中以現金買票最多。圖為警方查獲贓證物。（苗栗縣警察局刑警大隊提供）中央社記者管瑞平傳真  111年12月14日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳武康",
                    "href": "/tag/hysearchws.aspx?q=陳武康"
                }
            ],
            "uid": "8137197a-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-14 04:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃慧敏金門縣14日電",
                "href": null
            },
            "title": "民眾黨周曉芸提4名金門縣議員當選無效之訴",
            "content": [
                "參選金門縣第8屆第1選區議員失利的民眾黨周曉芸，今天到金門地方法院對4名同選區當選議員提起當選無效之訴，周曉芸說，不便透露4人名單，但期待此舉能端正金門選風。",
                "周曉芸在地院按鈴申告後接受媒體訪問表示，每到選舉就有賄選傳聞，金門檢調單位也大動作查察、蒐證，現在選舉結束了，大家還在討論。",
                "周曉芸說，選前很多民眾告訴她，如果不用長輩習慣的傳統方式選舉，很難當選；但她和民眾黨其他縣市參選人都秉持乾淨選舉、公開透明和誠實的態度，相信也有其他候選人抱持同樣態度參選。",
                "這次金門縣議員選舉，第1選區共有16人參選，10人當選；周曉芸以1157票排名落選第3。周曉芸表示，提起當選無效之訴是候選人的權益，希望檢調在金門民眾期盼下，彰顯司法公正。",
                "周曉芸說，她瞭解自己遞補的機率不高，最終由哪些參選人遞補，交給司法。",
                "民眾黨金門黨部主委王建順透過新聞稿表示，周曉芸提告不僅代表民眾黨乾淨選舉，也希望透過訴求端正金門選舉風氣。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212140116.aspx?topic=4101",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221214/1036x768_20221214000042.jpg",
                    "describe": "參選金門縣第8屆第1選區議員失利的民眾黨周曉芸（前）14日到金門地方法院對4名同選區當選議員提起當選無效之訴，盼能端正金門選風。（周曉芸提供）中央社記者黃慧敏傳真  111年12月14日"
                }
            ],
            "hash_tags": [],
            "uid": "878158f4-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-14 03:12:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博陽彰化縣14日電",
                "href": null
            },
            "title": "彰化縣議員林茂明當選連任 涉買票遭收押禁見",
            "content": [
                "當選連任的彰化縣議員林茂明涉嫌透過樁腳以一票500到1000元不等向選民買票，彰化地檢署先前查獲涉案樁腳，再循線深入追查，昨天拘提林茂明到案，訊後向法院聲押禁見獲准。",
                "地方公職人員選舉落幕，中央選舉委員會公告當選人名單，彰化地方檢察署查緝賄選不停歇，今天發布新聞稿表示，檢察官姚玎霖核發拘票指揮彰化縣調查站昨天拘提林姓彰化縣議員當選人到案。",
                "彰化地檢署指出，檢察官偵辦吳姓樁腳等人協助以一票新台幣500元不等現金賄選案期間，持續向上追查，昨天將林姓縣議員當選人拘提到案，經檢察官訊問，認為林姓當選人涉嫌違反選罷法投票行賄罪嫌重大，且有湮滅、偽造、變造證據、勾串共犯或證人之虞，向彰化地方法院聲請羈押禁見，法官今天凌晨裁定准許。",
                "64歲無黨籍林茂明是現任彰化縣議員，競選第20屆議員選舉以6691票順利連任，根據選舉公報內容，林茂明曾任第15屆彰化市民代表、第16、17、18、19屆彰化縣議員、彰化縣體育會棒球委員會主委，政見包含支持警政預算、打擊犯罪、監督縣政等。",
                "彰化地檢署檢察長洪家原表示，金錢換選票，買票也無效，只有合法參選，才能有效當選就職，任何違法行為，檢察官必將從嚴追訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212140060.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林茂明",
                    "href": "/tag/hysearchws.aspx?q=林茂明"
                },
                {
                    "tag": "姚玎霖",
                    "href": "/tag/hysearchws.aspx?q=姚玎霖"
                }
            ],
            "uid": "8d8c1540-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 10:13:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者姜宜菁雲林縣8日電",
                "href": null
            },
            "title": "雲林11名當選人涉賄 檢方提當選無效之訴",
            "content": [
                "雲林地檢署今天針對選前涉投票行賄罪嫌的當選人提起第1波當選無效之訴，包括麥寮、台西、北港等3鄉鎮長當選人、1名縣議員當選人，以及5名鄉代當選人、2名村長當選人等11人。",
                "雲林地檢署今天發布新聞稿指出，雲林地檢署查賄團隊選前毫不懈怠，偵辦多起賄選案件，選後更加積極，除陸續就證據充足的案件提起公訴外，亦迅速對涉嫌賄選的當選者提起當選無效之訴，從刑事、民事兩方面追究賄選的法律責任。",
                "雲林地檢署表示，九合一選舉當選名單2日公布，檢察官對於涉賄選遭查獲而偵查終結提起公訴、卻仍當選者提出當選無效之訴。",
                "這次雲林地區第1波當選無效之訴的對象，包括麥寮鄉蔡姓鄉長當選人、台西鄉李姓鄉長當選人、北港鎮蕭姓鎮長當選人、雲林縣第六選區蕭姓縣議員當選人、麥寮鄉許姓鄉民代表當選人、台西鄉張姓鄉民代表當選人、台西鄉某凌姓村長當選人、大埤鄉王姓鄉民代表當選人、東勢鄉林姓鄉民代表當選人、褒忠鄉張姓鄉民代表當選人和水林鄉某柳姓村長當選人。",
                "雲林地檢署指出，麥寮鄉蔡姓鄉長當選人等11人，分別涉及現金和禮品等方式行賄。",
                "另外，對於25日將舉行的雲林縣議會議長、鄉（鎮、市）民代表會主席選舉，雲林地檢署已組成專責查賄小組，全力查察賄選，杜絕買票賄選。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212080274.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "940d16f8-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 09:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林長順台北8日電",
                "href": null
            },
            "title": "涉發送白米泡麵賄選  新店里長當選人遭搜索約談",
            "content": [
                "檢調獲報，新北市新店區郭姓里長當選人，涉嫌以發送白米、泡麵等方式賄選，涉嫌違反選罷法。台北地檢署今天指揮調查局兵分2路搜索，並約談郭男到案。",
                "檢調獲報，新店區某里里長當選人郭姓男子於今年10月九合一選舉期間，涉嫌發放包含白米、泡麵、罐頭等價值數百元的物資包給選民，涉嫌違反公職人員選舉罷免法。",
                "北檢今天指揮調查局新北市調處兵分2路搜索，並約談郭男等2人。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212080243.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "99fc2ef0-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 09:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王鴻國新北8日電",
                "href": null
            },
            "title": "新北2候選人涉送中製快篩賄選 訊後交保",
            "content": [
                "新北地檢署接獲檢舉中和區涉送中國製快篩試劑賄選，分別偵辦新黨新北市蔡姓議員候選人；及另名呂姓里長候選人涉違反反滲透法，接受大陸某單位資助案。2人均獲交保。",
                "新北地檢署指出，蔡姓議員候選人今年5月到6月間涉以親友名義自中國進口大量快篩試劑送人，涉嫌違反公職人員選舉罷免法及醫療器材管理法未經核准輸入醫療器材罪嫌。",
                "檢調昨天兵分12路搜索蔡姓被告位在新北市中和區住家等地，查扣上百箱快篩試劑等物證，並約談蔡姓、游姓等約20餘名被告到案。經檢察官今天凌晨複訊後，蔡姓被告以新台幣10萬元交保，其餘被告涉違選罷法請回或限制住居，游姓被告5萬元交保。",
                "新北檢表示，另有中和區呂姓里長候選人為求當選，於 111年5月間接受大陸地區福建省平潭綜合實驗區台工部資助快篩試劑數千劑，再透過不知情民眾自大陸地區違法輸入，預備供其所參選行賄之用。",
                "檢方表示，由於涉及違反反滲透法、選罷法及醫療器材管理法未經核准輸入醫療器材等罪嫌，檢方昨天指揮警調及移民署等單位人員展開偵辦，搜索呂姓被告中和區住所，查扣相關證據，並通知被告及證人12人到案說明，經檢察官今天凌晨複訊後以10萬元交保。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212080225.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "9fe72be4-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-06 07:12:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張榮祥台南6日電",
                "href": null
            },
            "title": "南市議員當選人施余興望涉賄 南檢提當選無效之訴",
            "content": [
                "台南市山地原住民議員當選人施余興望（Tjakumay Tagaw）涉及現金賄選，經台南地檢署起訴，南檢今天再提起當選無效之訴。",
                "南檢今天提起台南「九合一」選舉首件當選無效之訴。施余興望因涉及現金賄選，檢方已於11月21日偵查終結提起公訴。",
                "南檢發布新聞稿指出，台南市選舉委員會12月2日公告選舉當選人名單，南檢隨即提起首件當選無效之訴。此外，檢方也將儘速審查其他案件是否符合當選無效之訴要件，在法定期限內向台南地方法院提出訴訟。",
                "施余興望被控今年6月至11月間，分別向5名選民以新台幣1萬元至1萬5000元現金買票；南檢依違反選罷法投票行賄罪嫌起訴施余興望及女兒，收錢的鍾姓等5名選民依投票收賄罪嫌起訴。這次山地原住民議員選舉中，無黨籍的施余興望在3名候選人中以835票當選。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212060184.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "九合一",
                    "href": "/tag/hysearchws.aspx?q=九合一"
                }
            ],
            "uid": "a5fcb6ac-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-05 08:51:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林長順台北5日電",
                "href": null
            },
            "title": "萬華里長候選人送白米涉賄選  北檢約談5人",
            "content": [
                "檢警獲報，萬華區蔡姓里長候選人，涉嫌以發送白米等方式賄選。台北地檢署今天指揮北市刑大兵分10路搜索，並約談蔡女等5人說明。",
                "檢警接獲檢舉，台北市萬華區國民黨籍蔡姓里長候選人（未當選），涉及在今年11月間九合一大選期間發送白米給選民，涉嫌違反公職人員選罷法。",
                "台北地檢署今天指揮台北市警察局刑事警察大隊兵分10路搜索，並約談蔡女等5人說明，晚間將移送北檢複訊。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212050210.aspx?topic=4101",
            "images": [],
            "hash_tags": [],
            "uid": "ac2f70be-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-29 09:48:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北29日電",
                "href": null
            },
            "title": "北市里長候選人涉現金買票 檢調搜索8處約談8人",
            "content": [
                "檢調獲報，在地方選舉中尋求連任失利的台北市文山區高姓里長，涉嫌透過樁腳現金買票。北檢今天指揮調查局新北市調查處執行搜索8處，預計訊問高男等8人。",
                "高姓里長為現任台北市文山區某里里長，涉嫌在今年8月間，即透過樁腳為里長選舉向選民買票，調查局新北市調查處蒐證後報請台北地檢署偵辦。",
                "檢察官認為，高男等人涉嫌公職人員選舉罷免法賄選罪，今天指揮新北市調查處發動8路搜索，將約談高男、樁腳、涉嫌收賄的里民共8人釐清案情。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202211290292.aspx?topic=4101",
            "images": [],
            "hash_tags": [
                {
                    "tag": "北檢",
                    "href": "/tag/hysearchws.aspx?q=北檢"
                }
            ],
            "uid": "b2738ba4-af79-11ed-afc0-acde48001122"
        }
    ]
}