{
    "data": [
        {
            "time": "2023-02-06 05:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉世怡台北6日電",
                "href": null
            },
            "title": "因應國民法官新制 AI量刑資訊系統上路更公正透明",
            "content": [
                "司法院表示，因應國民法官新制上路，今天全面啟用AI量刑資訊系統，盼以資訊力量整理大量裁判，經即時更新，提供職業法官與國民法官查詢類似案件量刑趨勢，讓量刑更公正透明。",
                "司法院發布新聞稿指出，從民國109年9月開始進行量刑資訊系統改善後，這次改善的重點，在利用數位科技建置AI量刑資訊系統，藉由AI（人工智慧）的自然語言處理技術，在判決原始文字中標註相關量刑事由，並以自動擷取關鍵字的方式，搜尋及判讀加重、減輕法條的適用，且在標註過程中，作為機器學習的訓練資料，取代人工標註的方式，達到即時更新資料庫的效果。",
                "司法院指出，這次啟用的AI量刑資訊系統，分為2種模式，第一是從判決認定的犯罪事實內容中，揀選出量刑因子進行歸納整理，使用者可用個案的事實內容進行查詢；此模式的犯罪類型包括不能安全駕駛案件、詐欺案件、竊盜案件、傷害案件、肇事逃逸案件。",
                "第二則是從判決說明的量刑審酌事由，歸納說明刑法第57條哪一款的量刑審酌事由，並研判是屬對被告有利、對被告不利或中性的量刑因子，並進行歸納整理，使用者可以用個案的量刑情狀進行查詢；此模式的犯罪類型包括槍砲案件、毒品案件、妨害性自主案件。",
                "此外，司法院強調，AI量刑資訊系統具有4大優點，首先是資料即時更新，其次為因應需要機動調整，第三為提供進階搜尋，最後是智慧學習、聰明標註。",
                "司法院指出，提升量刑的公平性、妥適性、透明性及可預測性，有助於增進國民對司法的信賴，將持續利用數位科技更新、優化量刑資訊系統。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202302060115.aspx?topic=4094",
            "images": [],
            "hash_tags": [],
            "uid": "c6630d88-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-05 04:11:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蘇木春台中5日電",
                "href": null
            },
            "title": "台中業務員殺人遭起訴 成首例國民法官案件",
            "content": [
                "國民法官新制上路，台中地檢署今天起訴一件殺人案，依規定為國民法官法適用案件，台中地院經電腦分案後由刑事第4庭受理，後續將選任國民法官進行審理，成為國民法官上路首例。",
                "國民法官新制1月1日施行，這是司法史上首次讓一般國民以法官身分參與審判，只要是年滿23歲的國民都有機會被抽選擔任國民法官，法庭上將由6名國民法官與3名職業法官共同討論、一起審判重大刑事案件。",
                "台中地方法院行政庭長李進清今天接受媒體聯訪時表示，台中地檢署今天上午向台中地院起訴一件國民法官法適用的案件，案由為殺人案，經電腦分案後為民國112年國審重訴字第1號，由刑事庭第4法庭受理，庭長唐中興擔任審判長及受命法官，並由第4庭的最資深與次資深法官擔任合議庭的陪席法官，之後會再依法定程序選任國民法官審理。",
                "李進清說明，根據國民法官法規定，故意行為因而發生死亡結果是屬於國民法官法適用的案件，今天受理的案件為刑法殺人罪，依照規定要避免國民法官預斷，因此承審的合議庭暫時不會接觸案件完整卷證，必須由其他法庭處理人犯起訴後的移審事項。",
                "至於國民法官案件準備，李進清表示，台中地院去年與前年分別進行8次模擬國民法官審判，經台中地院討論後決定，由刑2庭至刑8庭的庭長擔任審判長與受命法官，並由法庭最資深與次資深的法官擔任陪席法官，讓國民法官案件獲得最完整的審理。",
                "李進清提到，分案後依照過去模擬的經驗與案件繁簡不同，需要1至2個月時間進行證據能力、傳喚證人的準備程序，再依照國民法官選任程序，選出6名國民法官與1至4名備位法官進行審理。",
                "據了解，今天移審台中地院的殺人案件，為台中市擔任業務員的22歲黃姓男子，去年10月間至同為業務員的施姓男子家中理論，卻持刀將對方刺死，經檢方偵辦後今天依殺人罪嫌起訴。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301050095.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230105/1152x768_wmky_988248701465.jpg",
                    "describe": "台中市一名黃姓業務員去年10月至同為業務員的施姓男子家中理論，卻持刀刺死對方。台中地檢署5日依殺人罪嫌起訴黃男，成為首例國民法官法適用案件。圖為台北地院寶慶院區國民法官法庭。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230105/1365x768_20230105000043.jpg",
                    "describe": "台中地檢署5日起訴1件殺人案，依規定為國民法官法適用案件，台中地方法院行政庭長李進清（圖）5日接受媒體聯訪時表示，案件經電腦分案後由刑事第4庭受理，後續會再依法定程序選任國民法官審理。中央社記者蘇木春攝 112年1月5日"
                }
            ],
            "hash_tags": [],
            "uid": "cd047942-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 06:44:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉世怡台北3日電",
                "href": null
            },
            "title": "國民法官身分保密防騷擾報復 洩漏者可處6月徒刑",
            "content": [
                "國民法官新制已施行，司法院表示，國民法官個人或是他人依法不能洩漏國民法官個人身分資料，否則可處6月徒刑，且身分曝光怕會引發騷擾、行賄、遭報復等，已定相關刑責。",
                "國民法官新制1月1日施行，這是司法史上首次讓一般國民以法官身分參與審判，只要是年滿23歲的國民都有機會被抽選擔任國民法官，法庭上將由6名國民法官與3名職業法官共同討論、一起審判重大刑事案件。",
                "司法院發言人張永宏今天告訴中央社記者，為保障國民法官在審理期間能公正審理，所以在這段時間個人資料是不能揭露的，國民法官在法庭內也是以代號（1-6）區別，並不會掛上國民法官本人名字。",
                "張永宏指出，國民法官法已明文規定，在審判期間，不管是國民法官個人或是知道其他個人資料，依法都是不能洩漏；因為這樣的洩漏會導致國民法官身分曝光，可能會引發後續騷擾、不當接觸，甚至是更嚴重會有行賄問題存在。",
                "他表示，國民法官法第40條規定，任何人包含國民法官本人都不可以洩漏個人資料，但有些情形是有例外的，例如被選為國民法官須向公司請假，或是國民法官本人要向親友說明最近去哪裡，以及被選上國民法官者要與法院聯絡，法院人員因此知道他是國民法官的身分，這樣身分揭露是必要的，因此列為例外。",
                "另外，國民法官結束審理工作後，若願意告訴別人當過國民法官，這點則是沒有觸法問題，但是還是不能揭露其他國民法官的身分資料，因為其他國民法官並沒有授權可以揭露身分。",
                "張永宏指出，洩漏國民法官個人身分資料，會被科以刑責是指沒有必要而去揭露個人身分資料，依國民法官法第98條規定，可判處6月以下徒刑，併科新台幣8萬元以下罰金。",
                "國民法官涉及行收賄的刑責部分，張永宏指出，國民法官在參與審理期間與職業法官是完全相同的，可以分為2部分來看，首先，國民法官若受不住誘惑而收賄（不正利益）做出不當行為，依照國民法官法第94條規定，可處3年以上、10年以下有期徒刑，併科200萬元以下罰金，包含候選國民法官在還沒當上就已收賄也一樣會被處罰。",
                "其次，行賄國民法官的人，依照國民法官法第95條規定，可處1年以上、7年以下有期徒刑，併科100萬元以下罰金。",
                "記者提問，國民法官擔心遭報復，法律上有何保障。",
                "對此，張永宏指出，先前已提到個人身分資料有保障，至於審判期間，審判長若在審理時發現國民法官可能遭受威脅，可以對國民法官施以一定人身保護。",
                "例如請轄區警方保護安全，如果狀況非常嚴重，像是之前在美國出現黑道威脅情形，審判長甚至可以宣布這個案子不要國民法官審理，回歸到由職業法官審理，避免國民法官受到過多威脅。",
                "張永宏舉例，如果真的發生有人威脅國民法官，不管是逼迫國民法官要怎麼判，或是審判完對國民法官不滿而施以報復，依照國民法官法第96條規定，只要有犯罪，一律加重其刑1/2。",
                "他表示，上述情況，如果所涉犯罪為本刑5年以上有期徒刑，因為被告對國民法官犯罪，本刑將一口氣升到7年半以上有期徒刑。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202301030182.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220714/2000x1500_wmky_0665320366615.jpg",
                    "describe": "司法院表示，國民法官個人或是他人依法不能洩漏國民法官個人身分資料，否則可處6月徒刑。圖為新北地方法院2020年辦理國民法官模擬法庭。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1200x879_wmky_057447170368.jpg",
                    "describe": "為保障國民法官在審理期間能公正的審理，審理期間，國民法官的個人資料是不能揭露的，若洩漏國民法官個人身分資料，可處6月徒刑；國民法官實際在法庭內，也是以代號（1-6），並不會掛上國民法官本人名字。中央社記者劉世怡攝 112年1月3日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "張永宏",
                    "href": "/tag/hysearchws.aspx?q=張永宏"
                }
            ],
            "uid": "d3703b22-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 04:40:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉世怡台北3日電",
                "href": null
            },
            "title": "國民法官新制上路 司法院攜手郵局發行紀念郵票",
            "content": [
                "國民法官新制已上路，司法院與中華郵政今天合作發行「國民法官新制實施紀念郵票」小全張，藉由郵票蘊含「傳遞」意涵，象徵國民法官新制讓司法與人民進一步溝通對話。",
                "司法院發布新聞稿指出，國民法官新制於1月1日正式施行，這是司法史上首次讓一般國民以法官身分參與審判，深具劃時代意義；為宣告新制正式實施並紀念新制施行，司法院與中華郵政合作發行「國民法官新制實施紀念郵票」小全張，並於今天舉辦發行典禮。",
                "司法院長許宗力接受聯訪表示，藉由郵票所蘊含的「傳遞」意涵，象徵國民法官新制讓司法與人民進一步溝通對話；過去人們都認為法官太專業、離人民的感情太遠，透過職業法官與國民法官一起審理案件，就可以拉近人民與司法的距離。",
                "許宗力致詞提及，國民法官新制在刑事訴訟的特色之一「起訴狀一本、卷證不併送」，意思就是法官在開庭之前，只有看到一紙檢察官的起訴書，相關證據都要等到開庭的時候透過檢辯雙方的攻防，才看到證據，進而形成一個心證。",
                "許宗力解釋，法官不要太早接觸或看到證據，不要太早被任何一方證據所污染，法官要以一片白紙到法庭上，透過開庭時檢辯雙方的攻防才形成心證；如果此新制實施順利，未來考慮就重大刑案也以此方向來進行。",
                "媒體提問，如果遇到上訴審撤銷改判，會不會有違背國民法官立法意旨情形？許宗力對此回應，有對上訴審有所限制，除非有一個非常重大違背法律的理由，不然都是要去尊重國民法官案件的認事用法，也就是，「認」明「事」實、使「用」適當的「法」律，來得到合理的結論。",
                "中華郵政公司總經理江瑞堂表示，郵票中呈現出國民法官法庭上6名國民法官與3名職業法官端坐法檯，認真聆聽、全神貫注的形象，另以國定古績的司法大廈當背景，共計發行52萬套。",
                "司法院指出，只要是年滿23歲的國民，都有機會被抽選擔任國民法官，跟職業法官一起坐在法檯上，共同討論、一起審判重大刑事案件；國民法官制度需要全民的支持，不必擔心不會法律，只要憑藉自己的生活經驗與觀點，積極參與、認真聆聽、勇於表達，就能讓審判的關注面向更全面、更多元，就是最棒的國民法官。",
                "法務部長蔡清祥致詞表示，國民法官制度開啟全新審判模式，與現行刑事訴訟程序有極大的不同，且因適用國民法官法案件的有罪判決門檻提高，偵查中檢察官調查證據須更加精緻化及全面化，各地檢署成立「國民法官專組」來對應各地方法院成立的國民法官專庭；針對犯罪案件檢察官會完備偵查，以充足的證據提起公訴，並在公訴法庭堅實且積極地舉證及盡力說服，扮演好國家公益代表人的角色，使犯罪被告得到公平的審判。",
                "此外，今天活動找來屏東縣泰武國小學生組成的「泰武古謠傳唱」，演唱多首古謠，包括一曲「我們可改變世界 We can make a difference」，象徵國民法官新制讓國民與法官相聚一堂、同心合作，讓審判視角更全面，進而改變司法，讓社會更和諧安詳，邁向更好的明天。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301030113.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1152x768_20230103000057.jpg",
                    "describe": "國民法官新制已正式施行，司法院與中華郵政3日合作發行「國民法官新制實施紀念郵票」小全張，藉由郵票蘊含「傳遞」意涵，象徵國民法官新制讓司法與人民進一步溝通對話。中央社記者裴禛攝  112年1月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1152x768_20230103000046.jpg",
                    "describe": "司法院與中華郵政合作發行「國民法官新制實施紀念郵票」小全張，郵票呈現6名國民法官與3名職業法官端坐法檯，一起討論、審判案件，象徵國民法官新制讓司法與人民進一步溝通對話。中央社記者裴禛攝  112年1月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1152x768_20230103000045.jpg",
                    "describe": "司法院3日在台北地方法院國民法官法庭舉行「國民法官新制實施啟動儀式暨紀念郵票小全張發行典禮」，司法院長許宗力（圖）表示，藉由郵票所蘊含的「傳遞」意涵，象徵國民法官新制讓司法與人民進一步溝通對話，可以拉近人民與司法的距離。中央社記者裴禛攝  112年1月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1152x768_20230103000048.jpg",
                    "describe": "司法院3日在台北地方法院國民法官法庭舉行「國民法官新制實施啟動儀式暨紀念郵票小全張發行典禮」，中華郵政總經理江瑞堂（右）致贈郵票紀念框給司法院長許宗力（左）。中央社記者裴禛攝  112年1月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1211x768_20230103000051.jpg",
                    "describe": "司法院3日在台北地方法院國民法官法庭舉行「國民法官新制實施啟動儀式暨紀念郵票小全張發行典禮」，全國律師聯合會理事長尤美女（右起）、交通部主任祕書黃荷婷、行政院政務委員羅秉成、司法院副院長蔡烱燉、司法院長許宗力、中華郵政總經理江瑞堂、司法院祕書長林輝煌、法務部長蔡清祥、最高檢察署檢察總長邢泰釗出席揭幕。中央社記者裴禛攝  112年1月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1152x768_20230103000063.jpg",
                    "describe": "國民法官新制1日上路，只要是年滿23歲的國民，都有機會被抽選擔任國民法官，跟職業法官一起坐在法庭上，共同討論、一起審判重大刑事案件，憑藉自己的生活經驗與觀點，讓審判的關注面向更全面、更多元。圖為台北地方法院寶慶院區國民法官法庭。中央社記者裴禛攝  112年1月3日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1152x768_20230103000062.jpg",
                    "describe": "國民法官新制正式施行，司法院指出，只要是年滿23歲的國民，都有機會被抽選擔任國民法官，跟職業法官一起坐在法庭上，共同討論、一起審判重大刑事案件。圖為台北地方法院寶慶院區國民法官法庭。中央社記者裴禛攝  112年1月3日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "許宗力",
                    "href": "/tag/hysearchws.aspx?q=許宗力"
                },
                {
                    "tag": "蔡清祥",
                    "href": "/tag/hysearchws.aspx?q=蔡清祥"
                }
            ],
            "uid": "d9dff74a-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-27 12:28:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林長順台北27日電",
                "href": null
            },
            "title": "媒體參與國民法官模擬法庭  實際體驗審判過程",
            "content": [
                "國民法官制度將於明年1月1日起正式施行，司法院今天舉辦「國民法官模擬法庭媒體場次」活動，廣邀電子及平面媒體從業人員參與，藉由擔任模擬法庭的國民法官，親身全程體驗國民參與審判案件的審理及評議過程。",
                "這次活動共有46家媒體、95名媒體從業人員參加，先從到場的媒體中隨機抽選國民法官、備位國民法官，宣誓後，聽取審判長的審前說明，再逐一踐行開審陳述、證人交互詰問、調查書證、物證、言詞辯論等程序。",
                "這次模擬案件為「姊弟因細故發生口角、爭執所導致的殺人未遂案件」，國民法官聽取檢察官、被告與辯護人雙方的主張與證據後，進行終局評議、並當場宣示判決結果。",
                "為因應參與情形踴躍，未獲抽選為國民法官、備位國民法官的媒體記者另組成影子團，分別由法官帶領進行評議討論。",
                "司法院刑事廳廳長李釱任表示，本次特別商請庭長、法官、檢察官、律師分別擔任模擬法庭審判長、檢察官、辯護人及影子團法官職務，且因模擬案件被害人罹有精神障礙，更邀請台北榮民總醫院、桃園療養院精神科醫師團現場指導，期能讓審判程序更貼近真實，呈現實際案例可能遭遇的嚴肅課題。",
                "除模擬法庭外，活動中也簡要回顧、總結國民法官法通過2年來的制度施行籌備情形，由司法院刑事廳報告國民法官制度施行籌備工作概覽，並簡介接觸、訪談國民法官的注意事項。",
                "活動後的座談會中，司法院刑事廳解說國民參與審判的制度理念與具體規劃，並由國民法官、檢察官、辯護人、審判長與影子團法官暢談參與本活動的心得，現場提問踴躍、互動熱烈。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212270344.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221227/1024x768_20221227000169.jpg",
                    "describe": "司法院27日舉辦「國民法官模擬法庭媒體場次」，廣邀電子及平面媒體從業人員參與，共有46家媒體、95名媒體從業人員參加，盼藉擔任模擬法庭國民法官，讓媒體人員親身體驗國民參與案件審理及評議過程。中央社記者林長順攝  111年12月27日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "李釱任",
                    "href": "/tag/hysearchws.aspx?q=李釱任"
                }
            ],
            "uid": "e0308ca4-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-27 06:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林長順台北27日電",
                "href": null
            },
            "title": "國民法官現身說法  新制度上路需全民共同參與",
            "content": [
                "國民法官制度將於112年1月1日施行，為去除民眾的疑慮，司法院邀請曾參與模擬法庭的5位國民法官，拍攝「國民法官，其實我們都可以篇」影片，分享參與審判過程的親身體驗。",
                "司法院今天召開例行記者會，就「國民法官，其實我們都可以篇」影片進行首映，會中並邀請實際參與國民法官模擬法庭的民眾親臨現場，分享心得經驗。",
                "司法院表示，影片邀請不同領域的人員分享擔任國民法官的經驗，包含社工師、醫師、退休人士、健身房行政業務、工程師等，藉由他們從擔心、排斥到認同、支持的心路歷程，讓未來有機會擔任國民法官的民眾，了解到不需要懂法律也能參與審判。",
                "影片中，黃先生說：「因為大家都素人，對這個東西本身的經驗沒有，他們就是要讓你原來的想法表現出來。」許小姐說：「一路上，法官都很細心地告訴我們下一個步驟是什麼，然後還有一些在檢辯雙方在辯論的時候，其實他們都解釋很到位。」",
                "陳先生說：「親自當國民法官之後，才會知道其實判案的兩難，法官也是人他不是神，那我認為國民法官是可以來分擔法官這方面的負擔。」",
                "到場的劉小姐分享擔任國民法官的經驗，她表示，一開始懷疑「沒有法律專業背景的人，真的可以做好國民法官嗎？」，但全程參與後，進一步深刻體會到，將來民眾可以直接參與審判，近身了解、參與司法審判運作，或許還是會有批評，但這些批評會是比較有所本、比較貼近真實的。",
                "她並表示，新制度上路，不可能是完美的，需要全民共同付出與參與，她相信擔任國民法官的民眾會嚴正地看待自己的職責，積極地維護公平正義。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212270151.aspx?topic=4094",
            "images": [],
            "hash_tags": [],
            "uid": "e65dfe40-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-27 03:29:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林長順台北27日電",
                "href": null
            },
            "title": "國民法官新制112年上路 83%民眾認為會讓司法更好",
            "content": [
                "國民法官新制將於112年上路，司法院今天公布民眾對國民法官制度認知調查報告，根據民調結果，有81.7%的受訪民眾知道國民法官制度，83%民眾則認同國民法官制度會讓司法更好。",
                "司法院指出，依據此次民調結果，有81.7%的受訪民眾知道國民法官制度，相較於2年前的民調結果，認知度上升25.7%，進步幅度達45.8%；另有83%的受訪民眾認為此制度可讓司法更好，相較於109年12月的民調結果，認同度上升19%，進步幅度達29.7%。",
                "根據民調，有61.5%的民眾願意擔任國民法官，分析願意擔任國民法官的前3大理由，分別是提供審判不同角度的多元觀點（86.2%）；讓司法更透明（84.7%）；讓社會上的不同意見可以互相交流理解（83.2%）。",
                "另外，民眾可以配合參與審判的天數，則以3天以內為最多（34.1%），但若以4至5天的審判天數來觀察，則有45.9%的民眾可以配合。",
                "司法院指出，本次民調是於今年11月1日至11月21日實施，由循證民調有限公司執行，使用「電腦輔助市場行銷調查系統（CAMI）」進行電話（市話＋手機）訪問，有效樣本為1068份，在95%的信心水準下，抽樣誤差為正負3個百分點。",
                "司法院今天也發表「國民法官第2輪次模擬法庭統計結果」，針對國民法官對於整體制度、個別程序參與及參與審判後的審判體驗進行調查。結果顯示，民眾參與程度越深入，給予整體正面評價越高；且民眾越了解國民法官制度內涵，對於司法審判的信賴度也更高。",
                "國民法官第2輪次實務模擬法庭活動，自10月1日至12月15日止，在全國22所地方法院辦理56場次完畢。調查對象包含到場參與民眾人數共1438人，其中獲選任為國民法官、備位國民法官共418人，到場參與選任而未獲選任的民眾則有1020人。",
                "司法院刑事廳廳長李釱任表示，從調查結果，可見使民眾深入參與，對提高司法信賴有正面效益，全程參與的國民法官、備位國民法官在實際體驗後，表達強烈參與意願者提高至7成5以上，顯示參與民眾對制度的肯定與支持。",
                "李釱任說，調查顯示，民眾越了解制度，對於司法審判也有更高的信賴，如參與前民眾表達其對司法審判「非常信賴」僅21.76%，而全程參與審判後的國民法官、備位國民法官，表示對司法審判「非常信賴」則提升至58.56%。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212270067.aspx?topic=4094",
            "images": [],
            "hash_tags": [],
            "uid": "ec76b146-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-27 02:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者汪淑芬台北27日電",
                "href": null
            },
            "title": "國民法官新制紀念郵票小全張 112年1/3發行",
            "content": [
                "國民法官制度將於民國112年1月1日施行，深具時代意義，中華郵政公司也將於112年1月3日發行「國民法官新制實施紀念郵票小全張」。",
                "中華郵政今天發布新聞稿，為紀念中華民國司法史上首次由國民與職業法官共同審判的制度，112年1月3日發行「國民法官新制實施紀念郵票小全張」1張，內含面值新台幣28元郵票1枚。",
                "中華郵政說，這套郵票以國民法官法庭為主題，圖案為國定古蹟司法大廈。",
                "國民法官法庭由6名國民法官與3名職業法官共同組成，負責審理重大刑事案件，年滿23歲以上的國民，皆有機會被抽選為國民法官，藉由積極參與及提供多元觀點，讓司法更貼近民眾想法，提升司法透明度，加深國民對司法的理解與信賴。",
                "配合國民法官郵票發行，中華郵政特印製首日封、貼票卡、護票卡、活頁集郵卡及明信片各1批，提前於111年12月29日發售；另製作預銷首日戳小全張封及鐫刻紀念郵戳，於郵票發行當日供售及蓋用，民眾可至全國各地郵局、郵政博物館洽詢或至「中華郵政集郵電子商城」（https://stamp.post.gov.tw）訂購。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212270041.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221227/1200x730_wmkn_727652448947.jpg",
                    "describe": "為紀念中華民國司法史上首次由國民與職業法官共同審判的制度，112年1月3日發行「國民法官新制實施紀念郵票小全張」1張，內含面值新台幣28元郵票1枚。（中華郵政提供）中央社記汪淑芬傳真 111年12月27日"
                }
            ],
            "hash_tags": [],
            "uid": "f269bab2-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-23 12:34:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北23日電",
                "href": null
            },
            "title": "因應國民法官制度  蔡清祥期勉檢察機關全力以赴",
            "content": [
                "最高檢表示，因應國民法官法將於民國112年元旦施行，昨天依法務部指示邀集各地檢察署檢視整備作為，法務部長蔡清祥到場勉勵檢察機關應做好萬全準備，全力以赴。",
                "最高檢察署今天發布新聞稿指出，蔡清祥極為重視國民法官制度，因此交由最高檢於昨天邀集各地檢察署共同檢視整備狀況，會中特別指定士林、桃園、南投、雲林、台南地檢署進行專題報告。",
                "蔡清祥會議中表示，對於國民法官法施行，檢察機關應做好萬全準備，全力以赴，希望一上場，就讓人刮目相看。",
                "法務部檢察司長黃謀信指出，國民法官法未來有許多案件需要鑑定，例如被告精神狀況，絕對是國民法官法案件進行時的重中之重。",
                "檢察總長邢泰釗表示，國民法官法關於上訴審的規定，只有4個條文，留給實務發展很大的空間，未來三審將扮演遊戲規則確立者角色，最高檢已積極因應中，共同為國民法官法的推動及落實善盡責任。",
                "另外，新聞稿提到，國民法官制度有預斷禁止、法官組成、較高的有罪門檻、蒐證範圍及證據呈現方式改變等4大面向特色。",
                "最高檢表示，檢察官在偵查階段對於量刑證據需有更深入及廣泛調查，且證據呈現需考量國民法官的視角，便於國民法官眼見耳聞即能理解，儘量以圖像化、聲音影像化、身歷其境等方式，還原犯罪現場。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212230321.aspx?topic=4094",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蔡清祥",
                    "href": "/tag/hysearchws.aspx?q=蔡清祥"
                }
            ],
            "uid": "f8814c4e-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-23 07:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北23日電",
                "href": null
            },
            "title": "國民法官新制將上路  民團邀各界監督施行狀況",
            "content": [
                "國民法官法將於明年1月1日正式上路，民間監督國民法官法施行聯盟今天表示，這是司法制度的大變革，聯盟將成立網站，協助民眾成為具批判能力的國民法官等，與大家一起監督國民法官法施行情形。",
                "立法院臨時會院會2020年7月22日三讀通過國民法官法，規定進行國民參與審判的案件，由法官3人及國民法官6人共同組成國民法官法庭，共同進行審判。",
                "由多個民間團體組成的民間監督國民法官法施行聯盟，今天與律師出身的立委林思銘、邱顯智在立法院召開記者會。",
                "為使國民法官制度可以順利施行，聯盟提出4大期許，包括期盼具有批判能力的國民法官；期許職業法官與國民法官建立友善及平等的溝通模式；建議各地方法院邀集國民法官座談，持續精進制度運作；建議司法院公開並彙整庭期資訊、持續推動刑事訴訟制度改革。",
                "至於聯盟後續的監督與行動，聯盟指出，包括成立網站，彙整「行前須知」，協助民眾成為具批判能力的國民法官；邀請民眾、團體，針對行國民法官案件進行法庭觀察。",
                "此外，也將邀請實際參與審判的國民法官進行交流，蒐集民眾第一手的觀察及對司法改革的心得看法。",
                "對於國民法官法將於明年1月施行，林思銘說，這一年多時間，院檢辯三方都努力準備相關教育訓練跟宣導，對於他們的努力要予以肯定，但有幾個點要持續關注，例如會不會有法官威權效應問題，及協商過程是否要公開透明、錄音錄影等，都值得觀察。",
                "邱顯智指出，法案審查時有通過附帶決議，要求滾動式檢討，要讓人民真的可以參與審判，往提高案量的方向發展；此外，由於國民法官制採合審合辦，未來國民法官會不會受到職業法官影響，這值得關注，也是大家憂心的事。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212230175.aspx?topic=4094",
            "images": [],
            "hash_tags": [
                {
                    "tag": "邱顯智",
                    "href": "/tag/hysearchws.aspx?q=邱顯智"
                },
                {
                    "tag": "林思銘",
                    "href": "/tag/hysearchws.aspx?q=林思銘"
                }
            ],
            "uid": "fe2c3ffa-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-21 08:38:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者趙麗妍台中21日電",
                "href": null
            },
            "title": "台中地院攜手醫療機構 為國民法官提供心理照護",
            "content": [
                "國民法官新制明年1月1日實施，考量國民法官面臨壓力，審理過程中見聞重大刑案證據產生心理創傷，台中地院與4家醫院、諮商心理師公會簽署，提供必要醫療與心理照護。",
                "台中地院今天透過新聞稿指出，國民法官未來恐面臨壓力，發生在家庭責任與工作請假的困擾，或是在審理過程中因親身見聞重大刑案證據所產生的心理創傷，或者可能擔心無法勝任或面對研讀龐大卷證資料的沈重負擔，甚至是共同判決後對他人的人生造成重大影響的心理壓力。",
                "「國民法官法」規定，法院得依職權或依聲請對國民法官及備位國民法官給予以必要之保護措施。因此，台中地院與台中榮民總醫院、中山醫學大學附設醫院、衛福部豐原醫院、童綜合醫院以及台中市諮商心理師公會等醫療院所簽約，為國民法官提供專業醫療、諮商服務。",
                "希望協助國民法官與備位國民法官面對心理壓力時，能即時得到完整幫助，面對刑案審理時所產生的心理負擔，建立有效地紓解管道，能夠更用心、安心的參與審判程序。",
                "司法院統計，台中地院預計明年國民參與審判案件數為31件，所需備選國民法官初選名冊人數為1萬1250人，台中市政府今年9月在台中地院、地檢署、律師公會代表等人見證下，從符合資格的市民中，以電腦隨機抽選產生，名單已上傳台中地方法院。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212210224.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/1024x768_20221221000129.jpg",
                    "describe": "台中地院與台中榮民總醫院、中山醫學大學附設醫院、衛福部豐原醫院、童綜合醫院以及台中市諮商心理師公會等醫療院所簽約，為國民法官提供專業醫療及心理諮商服務，減輕審案壓力。（台中地院提供）中央社記者趙麗妍傳真  111年12月21日"
                }
            ],
            "hash_tags": [],
            "uid": "043fc4ca-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-04 02:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林長順台北4日電",
                "href": null
            },
            "title": "宣導國民法官新制 許宗力率千名司法人員路跑",
            "content": [
                "「財政部111年統一發票盃暨國民法官新制路跑活動」今天在台南登場，司法院長許宗力帶領全台超過30間法院、1028名司法人員開跑，宣導即將於明年元旦施行的國民法官新制。",
                "許宗力致詞時指出，統一發票盃路跑活動已舉辦多年，今年特別與國民法官制度結合，希望在響應公益的同時，也能讓民眾更加認識國民法官制度。明年1月1日起，只要是年滿23歲的國民，都有機會被抽選擔任國民法官，跟職業法官一起坐在法檯上，共同討論、一起決定重大刑事案件的判決。",
                "許宗力表示，國民法官制度跟路跑一樣是全民運動，需要全民踴躍參與，不分年齡、性別、職業，也不需要法律專長，只要積極參與、認真聆聽、分享經驗與看法，讓司法審判能夠納入多元的經驗與看法，就是最棒的國民法官。",
                "除了許宗力，大法官黃虹霞、黃瑞明、謝銘洋、司法院副秘書長黃麟倫、刑事廳廳長李釱任、台灣高等法院台南分院院長黃瑞華及台南地方法院院長董武全等人，也出席路跑活動。",
                "司法院現場準備紀念毛巾，要送給完賽的跑者，一起為國民法官暖身起跑，同時也在活動廣場設置「國民法官賓果王」遊戲攤位，邀請曾經在國際棒球賽中組成內野「金鏞連線」，多次為國爭光的明星球員陳鏞基、胡金龍與民眾一同玩遊戲闖關拿獎品。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212040037.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221204/1227x768_20221204000025.jpg",
                    "describe": "「財政部111年統一發票盃暨國民法官新制路跑活動」4日在台南登場，司法院長許宗力帶領全台超過30間法院、1028名司法人員開跑，希望在響應公益的同時，也能讓民眾更加認識國民法官制度。（司法院提供）中央社記者林長順傳真  111年12月4日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "許宗力",
                    "href": "/tag/hysearchws.aspx?q=許宗力"
                },
                {
                    "tag": "黃虹霞",
                    "href": "/tag/hysearchws.aspx?q=黃虹霞"
                }
            ],
            "uid": "0ac7d0bc-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-02 10:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林長順台北2日電",
                "href": null
            },
            "title": "首批備選國民法官通知書寄發 對象約3.5萬人",
            "content": [
                "司法院今天指出，第1梯次備選國民法官通知書函已於1日寄發，對象包含桃園、花蓮、雲林、屏東、台南、橋頭等地方法院轄區，預計會有3萬5000多名民眾收到通知書函。",
                "國民法官制度將於明年1月1日施行，各地方法院均已陸續造具備選國民法官複選名冊完成，預計全國約12萬人於112年度將有機會被抽選擔任國民法官。",
                "司法院表示，民眾即日起可能會收到法院寄送通知書函，此時還不需要前往法院，只需要閱覽檢附的「備選國民法官自我申告調查表」確認是否有無法參與審判的情形後，可以選擇紙本或線上方式填寫回傳法院，若都沒有申告調查表所列載或自身並無其他難以參與審判的事由，不用填寫。",
                "依司法院說明，收到備選國民法官通知，代表已被列入「備選國民法官複選名冊」內，於112年度有可能被審理案件的法院抽選為「候選國民法官」，民眾只需要注意，未來若收到法院的「候選國民法官到庭通知書」，才有需要回覆或到法院參加選任，屆時再依照通知記載的方式處理即可。",
                "司法院指出，因應新制上路，民眾接獲通知書函可能會有許多疑惑，因此各地方法院設立國民法官專線或專用分機，民眾收到法院的通知書後，若有疑問，可以撥打通知書上記載的專線（專用分機）洽詢管轄法院，將有專人為民眾說明。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202212020272.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221202/1200x900_wmky_562656289608.jpg",
                    "describe": "司法院指出，第1梯次備選國民法官通知書函已於1日寄發，預計會有3萬5000多名民眾收到通知書函。圖為新北地方法院2020年辦理國民法官模擬法庭。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "b9db587c-af79-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-29 09:36:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北29日電",
                "href": null
            },
            "title": "監委巡察司法院 盼國民法官新制順利上路",
            "content": [
                "監察院今天巡察司法院，監委郭文東說，明年元月將實施國民法官新制，司法院已就程序及相關規定進行各項準備作業，期許屆時能順利上路；另有監委關注跨國同婚、憲法訴訟新制等議題。",
                "監察院透過新聞稿表示，司法及獄政委員會召集人郭文東上午與監委王幼玲、王美玉、林國明、高涌誠、葉大華等人巡察司法院，瞭解司法院業務與工作成果，並加強兩院互動。",
                "郭文東說，今年1月4日施行的憲法訴訟法，與監察院職權行使相關，對於司法院多次邀監察院擔任鑑定機關及法庭之友，在言詞辯論時闡述意見表示肯定。",
                "王美玉則針對憲法訴訟新制提出許多關切，包括新制施行前舊案處理，以及監察院聲請釋憲要件等；對於如何建立上訴審法官迴避機制、少年觀護所濫用「緩懲罰」措施，且暫時收容成年提審者產生大欺小問題、司法通譯資源是否足夠等議題提出詢問。",
                "王幼玲則就明年8月15日將實施行政訴訟新制，有關心智障礙者得否有信賴者陪同，及判決書應如何適當遮隱，以優化當事人近用司法權益，並保護其人身安全等議題進行了解。",
                "高涌誠呼籲，就「消除對婦女一切形式歧視公約」（CEDAW）審查所關切的議題，提出強化性別統計、保障性侵被害人的司法程序、分析國內法院適用CEDAW情形；對於跨國同婚、國民法官法通過後審判長主持評議會議的專業訓練等議題，請司法院釋疑。",
                "林國明則針對法官作成判決書是否應依刑事訴訟法相關規定記載、及判決書得否建立防錯機制，避免漏列相關欄位，以及評議意見所載法官與實際參與評議法官不符等，就教司法院。",
                "葉大華說，建議司法院應勇於釐清公眾誤解議題，例如未成年者的被告資料不得公開等規定，並納入司法公眾教育；另就犯罪行為人在未成年期間犯罪，卻遭以成人犯受理及量刑、少年法院法官遭彈劾，歷任院長是否應對其作成職務監督等議題表示關切。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202211290285.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221129/1267x768_20221129000128.jpg",
                    "describe": "監察院司法及獄政委員會召集人郭文東29日與監委王幼玲、王美玉、林國明、高涌誠、葉大華等人巡察司法院，瞭解司法院業務與工作成果，並加強兩院互動。（監察院提供）中央社記者陳俊華傳真  111年11月29日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "郭文東",
                    "href": "/tag/hysearchws.aspx?q=郭文東"
                },
                {
                    "tag": "王幼玲",
                    "href": "/tag/hysearchws.aspx?q=王幼玲"
                }
            ],
            "uid": "10f02d5e-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-15 08:21:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉世怡台北15日電",
                "href": null
            },
            "title": "台北地院發表成果 國民法官吉祥物首次亮相",
            "content": [
                "國民法官新制將於明年1月上路，台北地院今天舉行國民法官模擬法庭成果發表會暨逗陣繞法院活動，藝人黃子佼出席並與首次亮相的國民法官吉祥物喬治、希多士一同登台。",
                "台北地方法院指出，黃子佼月初才受邀成為台北地院國民法庭開箱第一人，今天再次現身台北地院；台北地院舉行活動邀請這兩年來參與過模擬法庭的民眾「回娘家」，並讓黃子佼與首次亮相的國民法官吉祥物喬治、希多士合體一同登台。",
                "黃子佼在活動現場介紹兩隻吉祥物的背景，喬治Judge代表職業法官，穿的是法官的藍白色法袍，頭頂上的是天秤，代表司法公平正義；希多士Citizen是國民法官，一隻貓頭鷹，一隻草鴞，都是貓頭鷹家族，寓意職業法官跟國民法官都需要耳聰目明、明察秋毫，一起參與審判作出符合普世價值的判決。",
                "台北地院指出，為了明年元旦正式上路的國民法官新制，全國法院積極籌備國民法官模擬法庭，台北地院共辦8場演練超過200名素人參與模擬，累積豐碩經驗與心得，今天特別舉辦成果發表會。",
                "成果發表會採取茶會方式進行，現場並設置裝置藝術與留言牆，演練過程的幕後花絮，也首度透過影片公開，2年來參與國民法官新制演練的北院全體庭長、法官，更將在場與來賓交流互動，透過與社會積極對話、使多元聲音進入法院，促成新制順利實施。",
                "此外，曾任律師的導演唐福睿與北院法官廖晉賦，一起主持北院法官共筆集結演練心得所出版的新書發表，還邀請台北愛樂交響樂團小提琴家鄧凱鴻、大提琴家李姿慧及鋼琴家吳宜玲，現場演出鋼琴三重奏，以及由北院政風室主任林靜瑜主持「逗陣繞法院」活動。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202211150225.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221115/1024x768_20221115000127.jpg",
                    "describe": "國民法官新制將於民國112年1月上路，台北地方法院15日舉行國民法官模擬法庭成果發表會暨逗陣繞法院活動，國民法官吉祥物喬治、希多士首次亮相，並與藝人黃子佼（中）一同登台。（台北地院提供）中央社記者劉世怡傳真  111年11月15日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "黃子佼",
                    "href": "/tag/hysearchws.aspx?q=黃子佼"
                }
            ],
            "uid": "174b4d5a-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-12 08:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蕭博文台北12日電",
                "href": null
            },
            "title": "司法院國民法官課登場 學者分享死因鑑定",
            "content": [
                "司法院表示，為加強國民法官對於科學證據的思辨能力，規劃「給國民法官的第一堂課」系列講座，今天邀請台灣大學醫學院法醫學科暨研究所所長翁德怡分享死因鑑定，反應熱烈。",
                "司法院發言人張永宏表示，明年1月1日開始的國民法官制度，將會以刑事重大犯罪（如殺人）為適用對象，在此類犯罪中，精神鑑定、死因鑑定等科學證據對於判決結果往往扮演非常重要的角色。",
                "張永宏說，為加強未來的國民法官對於科學證據的思辨能力，成為國民法官後能夠明察秋毫、公正判斷，司法院特別規劃「給國民法官的第一堂課—司法與鑑識科學講座」系列活動共3場，首場邀請翁德怡擔任講座，之後也會邀請不同領域的學者專家分享司法鑑定經驗。",
                "司法院新聞稿指出，今天邀請曾在台大通識課創下2450人搶修紀錄的翁德怡講授「法醫毒物學如何協助司法相驗」專題，以真實案例分享如何作成與判斷鑑定報告；演講反應熱烈，報名秒殺，觀眾提問熱烈，司法院因應向隅民眾的求知慾望，經徵得翁德怡同意，將演講影片於司法院臉書上架公開。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202211120142.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221112/1152x768_20221112000091.jpg",
                    "describe": "司法院12日舉辦首場「給國民法官的第一堂課—司法與鑑識科學講座」，邀請台灣大學醫學院法醫學科暨研究所所長翁德怡（中）以「法醫毒物學如何協助司法相驗」為題，透過真實案例分享如何作成與判斷鑑定報告。（司法院提供）中央社記者蕭博文傳真  111年11月12日"
                }
            ],
            "hash_tags": [],
            "uid": "1d4226ca-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-03 03:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林長順台北3日電",
                "href": null
            },
            "title": "國民法官新制將上路  黃子佼開箱國民法庭",
            "content": [
                "國民法官新制將於112年上路，台北地方法院今天邀請藝人黃子佼到北院寶慶院區，與美女法官歐陽儀聯手開箱國民法庭，並拍攝開箱影片，這也是國民法官法庭揭牌後，首度對外曝光。 ",
                "台北地方法院國民法庭位於台北市長沙街寶慶院區的孺慕堂，今年闢建2間國民法官專庭，同步保存原建築的時代美感，有國民法官專屬休息室，一旁同樣是市定古蹟的至德堂，則是做為6個職業法官的辦公室。 ",
                "黃子佼指出，自己有聽過「國民法官」這個名詞，但對制度了解並不多，透過跟法官歐陽儀的對話過程，了解國民法官制度的設計就是要借重不同領域背景民眾的生活歷練、人生經驗與價值觀，讓判決可以融入多元視角，更切合社會常情。",
                "黃子佼表示，相當認同司法與社會增進對話，未來才能更好，希望透過開箱影片，可以讓更多人了解國民法官，一起來支持並參與改變。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202211030100.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221103/1024x768_20221103000069.jpg",
                    "describe": "國民法官新制將於112年上路，台北地方法院3日邀請藝人黃子佼（右）到台北地方法院寶慶院區，與法官歐陽儀（左）聯手開箱國民法庭，並拍攝開箱影片，這也是國民法官法庭揭牌後，首度對外曝光。（司法院提供）中央社記者林長順傳真  111年11月3日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "黃子佼",
                    "href": "/tag/hysearchws.aspx?q=黃子佼"
                }
            ],
            "uid": "234fffe2-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-09-21 04:41:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉世怡台北21日電",
                "href": null
            },
            "title": "許效舜曾任法警  拍片宣傳國民法官感到榮耀",
            "content": [
                "台灣高等法院商請藝人許效舜演出短劇宣傳國民法官，及假律師司法黃牛事件，今天進行發表會。許效舜說，曾任法警，因同學關係而受邀拍下這次影片，感到無比榮耀。",
                "高院今天舉行「111年度逗陣繞法院廉政宣導活動」，司法院長許宗力、高院院長李彥文及演出的許效舜等人出席。",
                "高院指出，這次宣導影片，以民眾日常生活中常見的法律議題切入，除宣導「國民法官新制」外，另傳達民眾如何「查詢合格律師資格」的方法，如果遇到有假律師或司法黄牛從事「破壞司法信譽」案件時，可向各法院政風室檢舉。",
                "許效舜在活動尾聲受訪表示，之前曾任基隆地院法警，這次是因為老同學陳長庚（高院退休法警長）關係，受邀來拍影片，「一個諧星有辦法能重新回到法院，為大眾服務感到無比榮耀」，這是一個神聖任務，全力以赴。",
                "宣傳影片敘述，許效舜在捷運車廂上涉嫌對1名高挑女子腿部拍照遭查獲，官司期間找上假律師，經由同學陳長庚提醒才知道須到法務部官網，就可查詢合格律師；法院審理案件時，許效舜提及新制國民法官資格，請求本案可由國民法官參與審判，但法官告知本案不符要件；最終法官採信許效舜答辯，當時是拍女子腿邊的「金華火腿」，判許效舜無罪。",
                "高院新聞稿指出，期藉由許效舜豐富的表演經驗及專業的表演能力，呈現出活潑有趣的模擬法庭短片，將生硬的法律議題及概念，讓大眾在輕鬆自在的情境下，接收到最正確的法律知識，除能保障自身權益以外，更能提升全民對司法的信賴。",
                "高院表示，民眾遭假律師或司法黃牛詐騙案例時有所聞，司法院所屬政風單位自民國109年起至111年8月底止，訪查518人（律師44人、曾到法院洽公民眾474人），具體發掘「破壞司法信譽」案件8案，移請檢調機關偵辦，其中3案結案，尚有5案偵辦中。",
                "高院指出，「國民法官新制」將於112年1月1日施行，只要年滿23歲的國民，對於最輕本刑10年以上有期徒刑之罪，或故意犯罪因而發生死亡結果的案件，就有機會被選任為國民法官參與審判。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202209210118.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220921/1024x768_20220921000061.jpg",
                    "describe": "台灣高等法院商請藝人許效舜演出短劇宣導國民法官新制及假律師司法黃牛事件，21日舉行發表會，許效舜（左）與司法院長許宗力（右）合影。中央社記者劉世怡攝  111年9月21日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220921/1024x768_20220921000060.jpg",
                    "describe": "台灣高等法院商請藝人許效舜（後排左6）演出短劇宣導國民法官新制及假律師司法黃牛事件，21日舉行「111年度逗陣繞法院廉政宣導活動」。中央社記者劉世怡攝  111年9月21日"
                }
            ],
            "hash_tags": [],
            "uid": "29bb7776-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-09-15 03:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林長順台北15日電",
                "href": null
            },
            "title": "備選國民法官逾13萬人 司法院籲民眾提防詐騙",
            "content": [
                "112年備選國民法官共計13萬1998人，司法院今天指出，各法院年底前將以書面、掛號或雙掛號信函方式寄發通知書，不會要求民眾提供提款卡、存摺、保證金等，呼籲民眾提防詐騙。",
                "司法院、警政署超前部署，上午共同舉辦「國民法官反詐騙記者會」，由司法院秘書長林輝煌、刑事廳長彭幸鳴、警政署長黃明昭、刑事警察局長李西河一起提醒民眾反詐騙。",
                "彭幸鳴指出，為因應國民法官制度將於明年1月1日施行，各地方法院預先評估明年所需備選國民法官人數後，已分別通知各縣市政府，經統計備選國民法官合計共13萬1998人，待法院審核資格後，各備選國民法官將於年底前陸續收到通知。",
                "彭幸鳴表示，這次設計，跳脫過往公務機關制式書函格式，用合乎直覺、美觀具親和力的排版，簡單易懂的文字，設計出信封、簡介、調查表、申請書等相關文件，讓民眾更容易理解國民法官制度內涵，進而願意參與審判。",
                "林輝煌表示，法院通知國民法官，會用書面、掛號或雙掛號信函方式寄發。在國民法官制度施行後，法院有4個「不會」，第一、法院不會要求國民法官加入LINE群組，第二，法院不會要求國民法官提供保證金，第三，法院不會要求國民法官提供存摺或提款卡，第四，法院不會要求國民法官操作自動提款機。",
                "黃明昭指出，為展現打擊詐騙、守護治安決心，行政院已訂頒「新世代打擊詐欺策略行動綱領」，以「識詐、堵詐、阻詐、懲詐」4大面向破解詐騙手法，建立國內防詐騙、毀工具、擋金流、清集團目標。",
                "他說，隨著國民法官制度即將施行，詐騙集團也可能冒用國民法官制度行騙，故警方也同步進行防詐宣導，提升民眾「識詐」知能，讓全民在了解國民法官新制的同時，也培養自身防詐技巧，避免遭受詐騙。"
            ],
            "url": "https://www.cna.com.tw/news/asoc/202209150091.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220915/1024x768_20220915000032.jpg",
                    "describe": "國民法官新制將於民國112年上路，司法院、警政署15日共同舉辦「國民法官反詐騙記者會」，司法院秘書長林輝煌（左2）、刑事廳廳長彭幸鳴（左1）、警政署長黃明昭（右2）、刑事警察局長李西河（右1）宣導反詐騙。中央社記者林長順攝  111年9月15日"
                }
            ],
            "hash_tags": [],
            "uid": "2ff960a8-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-07-14 06:21:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳欣紜台北14日電",
                "href": null
            },
            "title": "勞工任國民法官如何請假  QA一次看懂",
            "content": [
                "國民法官制度明年起施行，勞工若被選為國民法官，雇主應在勞工擔任國民法官等職務期間給予公假，且不得有不利處分，中央社整理相關請假QA，讓勞工、雇主一次看懂。",
                "Q：勞工被選任為國民法官，雇主應給什麼假？",
                "A：根據國民法官法第39條明文規定，國民擔任候選國民法官、國民法官（或備位國民法官）期間，其所屬機關（構）、學校、團體、公司、廠場應給予公假，雇主不能做出任何職務上的不利處分。",
                "Q：雇主是否可要求勞工請別的假別去擔任國民法官？",
                "A：根據規定，雇主「必須」給予公假，因此雇主不可以要求勞工用特休假、事假等去擔任國民法官。",
                "Q：雇主若要求請假證明，勞工可提供什麼文件？",
                "A：根據勞工請假規則，勞工辦理公假，雇主可以請勞工提證明，司法院屆時會開立開庭通知，讓勞工可以請公假，也會有給雇主的一封信，告訴雇主必須讓勞工請公假。",
                "Q：所謂公假定義為何？雇主是否需要給薪？",
                "A：國民法官法規定，不論勞工是擔任國民法官、備位國民法官或是候選國民法官，雇主都必須給公假，因此不得有其他不利待遇，而根據勞工請假規則，勞工依法令規定應給予公假者，工資必須照給。",
                "Q：勞工被選任為國民法官，是否有請假次數限制？",
                "A：沒有次數限制，不論是擔任候選國民法官、備位國民法官等，只要有需求都可以請公假。",
                "Q：雇主給予公假最長幾天？",
                "A：勞工如果被選任為國民法官，法院會準備審理計畫書並集中審理日程，原則為7至14天，必要時可以延長，由於無特殊事由，國民法官必須全程參與，因此這段期間雇主都必須給予公假。",
                "Q：勞工被選任為國民法官，勞工請公假擔任國民法官，雇主是否可以扣發全勤獎金？",
                "A：依據勞工請假規則，雇主不得因勞工請婚假、喪假、公傷病假及公假，扣發全勤獎金。",
                ""
            ],
            "url": "https://www.cna.com.tw/news/ahel/202207140152.aspx?topic=4094",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220714/2000x1500_0665320366615.jpg",
                    "describe": "國民法官制度明年起施行，勞工若被選為國民法官，雇主應在勞工擔任國民法官等職務期間給予公假。圖為新北地方法院2020年辦理國民法官模擬法庭。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "c0524bb6-af79-11ed-afc0-acde48001122"
        }
    ]
}