{
    "data": [
        {
            "time": "2023-02-17 10:24:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黎建忠台北17日電",
                "href": null
            },
            "title": "曾拿下HBL冠軍  新榮高中列專輔校友不捨",
            "content": [
                "曾在94學年度拿過HBL男子組冠軍的新榮高中，在110學年度解散籃球隊後，今天又驚傳被教育部列入「專案輔導學校」，當年的奪冠班底張容軒則是相當感嘆。",
                "新榮高中位於台南市柳營區，自從86學年度加入HBL戰場，當時帶隊的女教頭田本玉，幾乎是新榮高中的看板人物，但畢業校友同樣叫得出名號，包括張容軒、張宗憲、葛記豪等人，而拿下去年HBL男子組冠軍的光復高中教練陳定杰，同樣畢業於新榮高中。",
                "身為南部強權球隊之一的新榮高中籃球隊，曾經5度打進HBL決賽，並在94學年度擊敗南山高中，拿下校史唯一的1座總冠軍。",
                "只可惜南部球隊在資源、曝光度都遠不及北部球隊的情況下，新榮高中籃球隊招生越來越困難，最終不得已在110學年度宣布停招球員，籃球隊在打完當年HBL預賽被淘汰後，也正式解散。",
                "身為94學年度的奪冠班底，甚至還拿下當年MVP的張容軒說：「聽到當然是非常不捨，但這可能牽扯到很多專業的教育問題。但就籃球隊來說，我是非常感恩當年校長和田本玉教練給我這麼多機會和鼓勵，新榮高中地理位置比較偏遠，加上又在南部，我想在資源分配上，確實是比較吃虧。」",
                "教育部今天召開私校退場審議會，「專案輔導學校」新增台南市私立新榮高級中學及苗栗縣私立大成高級中學，改善期限2年。",
                "一旦被列專輔，辦學將有許多限制，包括不能開設遠距課程、辦推廣教育和職業繼續教育；專輔學校會被給予改善期限，未改善將停止全部招生，並在停招學年度結束時停辦，走向解散清算。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202302170251.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230217/1494x814_wmkn_467324706781.jpg",
                    "describe": "台南市私立新榮高級中學17日被教育部列入「專案輔導學校」。（圖取自google地圖網頁google.com/maps）"
                }
            ],
            "hash_tags": [],
            "uid": "df905a2e-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-17 09:22:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳婕翎台北17日電",
                "href": null
            },
            "title": "台南新榮、苗栗大成高中列專輔學校 限2年改善",
            "content": [
                "教育部今天召開私校退場審議會，「專案輔導學校」新增台南市私立新榮高級中學及苗栗縣私立大成高級中學，改善期限2年。",
                "一旦被列專輔，辦學將有許多限制，包括不能開設遠距課程、辦推廣教育和職業繼續教育，教育部也將加派3名董事、1名監察人加強監督力道；專輔學校會被給予改善期限，未改善將停止全部招生，並在停招學年度結束時停辦，走向解散清算。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202302175006.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230217/1704x960_wmkn_120853242478.jpg",
                    "describe": "教育部17日召開私校退場審議會，「專案輔導學校」新增苗栗縣私立大成高級中學，改善期限2年。（圖取自facebook.com/DaChenSHS）"
                }
            ],
            "hash_tags": [],
            "uid": "e550a676-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-17 11:38:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃國芳、吳哲豪17日綜合報導",
                "href": null
            },
            "title": "私校退場審議專輔增列2校 彰化大慶商工轉型長照機構",
            "content": [
                "私校退場審議會今天召開，新增彰化縣大慶商工、嘉義市興華中學為「專案輔導名單」，興華中學表示，董事會全力支持學校資金；大慶商工規劃轉型為長照或社福機構。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部陸續召開私校退場審議會，先前公布大專7校、高中職7校「專案輔導」名單。今天下午召開會議新增彰化縣大慶商工、嘉義市興華中學等2所高中職被列入「專輔」，改善期限2年。",
                "對於教育部今天宣布將興華中學列為專案輔導學校，校方深感遺憾。",
                "興華中學校長郭彥麟告訴中央社記者，興華中學自民國71年董事會改組，歷經多任校長，無不戰戰兢兢經營學校，造就人才無數。近年來，因受到少子化衝擊，學生人數減少，導致財務收支一時未能平衡，但董事會仍會全力支持學校正常營運所需資金。",
                "校方發布新聞稿指出，截至目前，學校不論在師資結構、課程教學、教學環境設施及學生訓育輔導等方面，均相當完善，未來也將更加精進學生的受教權益，學生入學時的招生承諾及其他應有權益，完全不受影響，學校財務狀況也逐年改善中。校方絕對有能力及義務責任，照顧好每一名學生直到畢業。",
                "大慶商工校長蕭益進接受媒體聯訪時指出，學校現在有657名學生，校務運作正常，沒有欠薪問題，未來會努力招生，同時保障師生權益，不過，少子化影響，無法避免，校方規劃轉型成為長照或社福機構，下學期將向董事會提出轉型方案。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301170317.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230117/1099x818_wmkn_220336052707.jpg",
                    "describe": "私校退場審議會17日召開，新增彰化縣大慶商工。（圖取自google地圖網頁google.com/maps）"
                }
            ],
            "hash_tags": [],
            "uid": "eb148d8e-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-30 11:09:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北30日電",
                "href": null
            },
            "title": "私校質疑退場後校產歸公 教育部：依退場條例辦理",
            "content": [
                "嘉義大同商職等遭解散的私校代表今天召開記者會，質疑教育部12月突然召開退審會，將學校法人解散，校產只能歸公，不能轉捐其他私人機構。教育部則說是依照「退場條例」辦理。",
                "嘉義大同商職、雲林益新工商、台南華濟永安高中等校代表，今天在委任律師楊英杰等人的陪同下召開記者會。",
                "3校代表質疑，教育部今年6月8日依「私立學校法」解散3校法人，12月18日卻又再召開私校退場審議會，將3校改依「私立高級中等以上學校退場條例」解散。",
                "上述2次解散的差別在於，依照「私校法」解散，可將校產捐給其他教育、文化或社會福利事業的財團法人；但依照「退場條例」解散，校產只能「歸公」，只限捐贈給退場基金、中央機關或公立學校，或歸屬所在地的縣市政府。",
                "嘉義大同商職董事長朱欽姈今天接受媒體聯訪表示，學校董事會已決議將近新台幣6000萬元的剩餘校產，捐贈給其他私校，卻被教育部臨時喊卡，侵害學校自主權。",
                "對此，教育部今天稍晚以文字回應中央社解釋，嘉義大同商職等校未依規定，在今年1月16日前完成復辦、改辦、合併等程序，因此才於6月經徵詢私校諮詢會後，依「私立學校法」第72條第2項規定，命令法人解散。",
                "教育部表示，考量6月作成解散處分時，「退場條例」已公布施行，學校法人的解散、清算及賸餘財產歸屬等，應依「退場條例」第21條第1項至第4項規定辦理，才能完備解散程序。因此，教育部於12月提經退場審議會審議通過後，命令3校法人解散。",
                "對於嘉義大同商職等校質疑校產被迫「歸公」。教育部表示，即便依照「私立學校法」解散，剩餘財產要捐贈其他私校時，也須報經主管機關核定。但教育部今年6月命嘉義大同商職解散後，法人至今沒有報請核定，因此清算及剩餘財產歸屬程序仍在進行中，尚未完成。",
                "教育部也提到，私校法人若不服解散處分，可於公函送達次日起的30天內，依照「訴願法」第56條及第58條規定提出訴願，將交由行政院審議。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212300288.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221230/1284x768_wmky_66638446867.jpg",
                    "describe": "嘉義大同高商、雲林益新工商、台南華濟永安高中等代表30日共同舉行記者會，指教育部為將他們財產充公，不按私校法行事，改依退場條例規定辦理清算及賸餘財產歸屬，程序有瑕疵。右3為大同高商董事長朱欽姈。中央社記者蔡智明攝 111年12月30日"
                }
            ],
            "hash_tags": [],
            "uid": "f12c617e-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-30 08:11:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蔡智明嘉義市30日電",
                "href": null
            },
            "title": "嘉義大同商職等校質疑退場財產充公 擬提行政救濟",
            "content": [
                "嘉義大同商職等遭教育部解散私校今天召開記者會，指教育部為了將他們財產充公，不按私校法行事，改依退場條例規定辦理清算及賸餘財產歸屬，程序有瑕疵不排除提起行政救濟。",
                "嘉義大同商職、雲林益新工商、台南華濟永安高中代表，今天在委任律師楊英杰等人的陪同下召開記者會。",
                "楊英杰說，今年6月8日教育部循私立學校法（私校法）解散嘉義大同商職、雲林益新工商、台南華濟永安高中等私立學校，但12月18日卻突然召開私校退場審議會，議程結束立即改依私立高級中等以上學校退場條例解散。",
                "楊英杰指出，教育部會後並以「最速件」公文通知各校，後續改依退場條例規定辦理清算及賸餘財產歸屬事宜，且新函令溯及自教育部原命令解散日6月8日生效，程序瑕疵存有法律爭議，退場私校不排除提起行政救濟。",
                "嘉義大同商職董事長朱欽姈接受媒體聯訪表示，依私校法第74條規定，清算後賸餘財產可依法人捐助章程，捐贈給私立學校或辦理教育、社會福利事業之財團法人。",
                "朱欽姈強調，大同商職董事會已決議將賸餘財產近新台幣6000萬元現金及校產捐贈給其他私立學校，教育部卻臨時喊卡，改依退場條例21條規定，排除私校法第74條適用，賸餘財產僅能歸屬私校退場基金及公家機關，明顯侵害私校法賦予大同商職的自主權。",
                "楊英杰認為，教育部在處理私校退場有行政程序瑕疵，不僅引發外界質疑教育部與民爭利，將各校視為退場條例的「白老鼠」，侵害私立學校權利，有違憲之虞。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212300198.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221230/1284x768_20221230000104.jpg",
                    "describe": "嘉義大同高商、雲林益新工商、台南華濟永安高中等代表30日共同舉行記者會，指教育部為將他們財產充公，不按私校法行事，改依退場條例規定辦理清算及賸餘財產歸屬，程序有瑕疵。右3為大同高商董事長朱欽姈。中央社記者蔡智明攝 111年12月30日"
                }
            ],
            "hash_tags": [],
            "uid": "f6f8649a-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-18 08:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北18日電",
                "href": null
            },
            "title": "私校改辦准駁標準 教育團體各有主張",
            "content": [
                "教育部今天召開私校退場審議會，確認6私校法人解散，其中花蓮縣國光商工位於市區精華地段，一度爭取改為文化藝術基金會，但仍遭教育部駁回。教育團體對改辦的准駁標準，各有不同主張。",
                "教育部退審會今天通過國光商工等6私校法人解散，將走向清算，並將剩餘財產歸公。",
                "其中國光商工位於花蓮市中正路，是市區精華地段，但學校不敵少子女化與花蓮人口外移，於民國102年8月停辦，校地後來租給雙語教育實驗機構使用。",
                "國光商工曾提出改辦計畫，爭取轉型文化藝術教育基金會，但經過多次審查會議，最終仍遭教育部駁回。教育部國民及學前教育署長彭富源今天接受媒體聯訪時解釋，基金會是地方性質，且設定門檻僅新台幣200萬元，低於學校剩餘資產（估土地現值7.2億元），有浪費的可能性。",
                "高教工會組織部主任林柏儀接受中央社電訪表示，私人捐資興學，最初的目的是教育，學校停辦後要轉型，也應維繫當初的辦學目的。",
                "林柏儀進一步指出，國光商工位於市區，學校停招後轉租給實驗機構使用，收取租金。未來解散清算後，剩餘財產歸屬花蓮縣政府，也可再由縣府轉租，會比私人機構更容易監督，且收益也可由縣府重新規劃，回歸於其他教育用途。",
                "林柏儀表示，許多退場的高中職位於精華地段，和退場大專多位於偏遠地區，有很大的不同，值得社會更多關注。例如高雄市某學校位於市中心，具土地開發利益，可望蓋成豪宅大樓，學校停招後，將停辦緩衝期間縮短，影響師生權益，就出現很大的爭議。",
                "全國私校工會理事長尤榮輝則有不同看法，他今天接受中央社電訪表示，學校想改辦公益事業，政府應盡力輔導，審核標準也應提前明示，讓學校可以依循。",
                "尤榮輝表示，以國光商工的案例來說，經教育部長期輔導，花蓮縣政府、私校諮詢會也曾同意改辦，到最後才由教育部駁回，理由是認為改辦基金會，沒有等同於私校對社會的貢獻，這樣的說法很難讓私校信服。",
                "尤榮輝表示，可以理解政府須確保校產的公益性，但目前仍沒有任何私校成功改辦文化、社會福利法人的案例，標準是否過於嚴格，值得各界省思。他呼籲政府應避免「防民如防賊」的預設立場，過度重視「防弊」而忽略「興利」。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212180135.aspx?topic=4037",
            "images": [],
            "hash_tags": [
                {
                    "tag": "尤榮輝",
                    "href": "/tag/hysearchws.aspx?q=尤榮輝"
                }
            ],
            "uid": "fcb27a74-af81-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-18 05:44:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北18日電",
                "href": null
            },
            "title": "私校退場審議會召開 確認國光商工等6校解散",
            "content": [
                "私校退場審議會今天召開，會中確認花蓮縣國光商工、台南市華濟永安高中、雲林縣益新工商、屏東縣志成商工、嘉義市大同高商、高美醫護管理專科學校等6校法人解散，將辦理清算。",
                "教育部國民及學前教育署長彭富源解釋，上述6校是在「私立高級中等以上學校退場條例」施行前已停辦學校，且期限屆滿未能恢復辦理或改辦，依規定將法人解散，並將辦理清算與剩餘財產歸屬處置。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部陸續召開私校退場審議會，日前已公布大專7校、高中職7校「專案輔導」名單。今天上午召開的會議，並未增加專輔名單，彭富源表示，本來有提報1校，但已確認董事會有捐資入帳，退審會討論後決定不列專輔。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212180093.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221218/2000x1500_wmky_042192422122.jpg",
                    "describe": "私校退場審議會18日召開，會中確認花蓮縣國光商工等6校法人解散。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "02a59ee8-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-24 12:04:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者盧太城台東縣24日電",
                "href": null
            },
            "title": "遭列專輔 育仁高中：辦學績效顯著、沒有財務惡化",
            "content": [
                "台東私立育仁高中被教育部列專輔，董事長陳明俊表示，學校財務不僅沒惡化，還逐漸降低捐款；只要調整捐款時間點，帳目就沒問題，學校這幾年也培育出多名醫學系和台大學生。",
                "教育部今天召開私校退場審議會，公布第3波私立高中職「專案輔導名單」，包括嘉義市宏仁女中、苗栗縣育民工家、台東縣育仁高中等3校，改善期限2年。",
                "台東私立育仁高中董事長陳明俊今天接受中央社記者電話訪問表示，學校不僅沒有財務惡化，且逐漸降低外界捐款，他說，2014年接手學校時負債新台幣2000多萬元，由他捐款還債務，捐款每年逐漸減少，代表財務維持正常。",
                "他說，目前無積欠教職薪資，校務運作正常，但在金流技術面的捐款期程必須調整，將捐款期程調前即可，審查委員也認為只要修正捐款期程，很快就會脫離列管。",
                "陳明俊表示，過去學校都用企業正常運作期程捐款，爾後會修正符合教育部的規定捐款，避免被外界誤會，而導致列專輔名單。",
                "他說，育仁高中辦學績效佳，近幾年培育出考上醫學系學生，更在今年栽培出考上台大電機、數學滿級分的學生，學業成績斐然。",
                "台東私立育仁高中在民國60年代成立，其間因為環境的變化，學校的辦學方針也一直在改變，到了2014年5月，由在台東縣推展「科學小菁英班」的數學補教名師陳立（陳明俊）入主董事會，成為主要經營團隊。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202211240324.aspx?topic=4037",
            "images": [],
            "hash_tags": [],
            "uid": "087d33d0-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-24 11:14:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北24日電",
                "href": null
            },
            "title": "宏仁女中法人剛與立仁合併 未解專輔恐一次失2校",
            "content": [
                "教育部今天續審私校退場，嘉義市宏仁女中被列入專案輔導，由於學校法人已與嘉義市立仁高中合併，宏仁若未在2年期限內解除專輔，董事會被依法改組，可能一併失去2校經營權。",
                "教育部今天召開私校退場審議會，公布第3波私立高中職「專案輔導名單」，包括嘉義市宏仁女中、苗栗縣育民工家、台東縣育仁高中等3校，改善期限2年。",
                "3校中以宏仁女中較特別，學校法人今年已與同屬天主教系統的嘉義市立仁高中合併，形成「1法人2學校」的狀況，2所學校是同一個董事會。",
                "宏仁女中在嘉義市頗有名氣，培育出不少知名校友，包括現任嘉義市長黃敏惠，但近年仍不敵少子女化趨勢。",
                "教育部國民及學前教育署長彭富源表示，宏仁與立仁的學校法人已完成合併，未來也有兩校合併的規劃，但退審會是依據學校現況檢視，宏仁已達到「財務狀況顯著惡化」的條件。",
                "彭富源指出，宏仁女中最近2年有19個月未達可用資金標準，另外有2筆借款、合計新台幣4000萬元的債務。以最近一年度決算推估，宏仁女中將會在未來2年出現資金缺口，因此被列入專輔學校。",
                "彭富源表示，依照法規，宏仁女中如果不能在2年內解除專輔，將被全部停招，現有董事會將解散，改派公益董事會。到時原董事會將同時失去宏仁、立仁兩校的經營權。",
                "媒體追問兩校法人可否再切割開來？彭富源說，目前沒有將學校法人一分為二的法源依據。",
                "另一個可能的解套方式，是加速完成宏仁、立仁2校的合併。但彭富源說，合併要經過審查，委員會加強把關，也期待2校財務正常，再尋求合併。",
                "今天另一所被公布專輔的台東縣育仁高中，103年起引入陳立教育基金會，轉型為未來學校，但財務仍然惡化，最近2年內有24個月未達可用資金標準。",
                "彭富源表示，育仁高中一直有在努力募集資金，但退審會是依據學校現況審議，也就是資金須到位，不能只有承諾。",
                "彭富源表示，在未來2年的改善期限內，每半年就會檢視一次學校的改善成果，育仁如果獲得具體捐資，財務狀況獲得調節，也許很快就能解除專輔，回到正常辦學。",
                "他說，對某些學校法人來說，要達到教育部規定的財務指標，不一定很困難，各界可以一起期待學校的努力。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202211240304.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221124/1671x869_wmkn_535917898033.jpg",
                    "describe": "私校退場審議會24日公布第3波私立高中職「專案輔導名單」，包括嘉義市宏仁女中（圖）、苗栗縣育民工家、台東縣育仁高中等3校。（圖取自Google Maps網頁google.com.tw/maps）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "彭富源",
                    "href": "/tag/hysearchws.aspx?q=彭富源"
                }
            ],
            "uid": "0e3af1ae-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-24 09:58:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北24日電",
                "href": null
            },
            "title": "專輔新增3校 私校工會憂偏遠私立高中職有退場骨牌效應",
            "content": [
                "私校退場審議會今天決議，將嘉義市宏仁女中、苗栗縣育民工家、台東縣育仁高中列入專案輔導名單。全國私校工會指出，3校都是財務惡化，擔心偏遠私中會有退場的骨牌效應，應給予特別補助。",
                "教育部今天公告第3波私立高中職「專案輔導學校」名單，改善期都是2年，原因都是「財務狀況顯著惡化，已有不能清償債務之事實或嚴重影響校務正常營運」。",
                "私校工會理事長尤榮輝分析，3校被列專輔的原因都是財務惡化，宏仁女中是天主教學校，一向認真辦學，無奈不敵少子女化衝擊。該校董事會已於今年年中決議與嘉義市立仁高中合併。未來宏仁女中有2年時間可解除專輔，或依「退場條例」完成合併或改辦，否則一旦屆期、被令停招，董事會將全面改組，恐同時失去宏仁、立仁2校經營權。",
                "尤榮輝提到，育仁高中是台東唯一以升學為主的私中，民國103年由補教名師接手經營，為台東培養出許多醫科學生，但如今也陷入財務問題，如果不幸退場，將是台東教育資源的重要損失。",
                "同樣情形也發生在苗栗育民工家，尤榮輝說，少子女化對偏鄉私中的考驗特別嚴苛，如果政府沒有積極政策協助，預計未來5年將有「骨牌效應」，偏遠地區的高中接連退場，幾無倖存機會。",
                "尤榮輝期待教育部依「退場條例」處理私中的同時，也思考協助偏鄉優質私中辦學，積極改善私校辦學條件並給予特別補助。他也建議地方政府積極協助在地私校，「別讓偏鄉學生失去翻轉人生的機會。」"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202211240268.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221124/1399x766_wmkn_21353809108.jpg",
                    "describe": "嘉義市宏仁女中、苗栗縣育民工家（圖）、台東縣育仁高中被列入專案輔導名單。全國私校工會擔心會有退場的骨牌效應，應給予特別補助。（圖取自Google Maps網頁google.com.tw/maps）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "尤榮輝",
                    "href": "/tag/hysearchws.aspx?q=尤榮輝"
                }
            ],
            "uid": "13f138a6-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-17 13:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北17日電",
                "href": null
            },
            "title": "中州科大、台灣首府大學主動提前退場  大二生被迫轉學影響最大",
            "content": [
                "中州科技大學、台灣首府大學被列專輔後，未到改善期結束，主動申請停止全部招生，提前退場。教育團體指出，對大學部二年級學生影響最大，本來可原校畢業，如今卻被迫轉學。",
                "中州科大、台首大於今年9月7日被教育部認定為專案輔導學校，改善期限分別到民國112年5月31日及113年5月31日。不過兩校都沒有等到改善期結束，提前申請停止全部招生，教育部分別於10月31日核定中州科大、11月1日核定台首大自111學年度起停止全部招生，並將於111學年度結束時停辦（民國112年7月31日）。",
                "高教工會組織部主任林柏儀接受中央社電訪表示，兩校大幅提前期程1年多，最直接影響的就是大學部二年級學生。按照原本的改善期，大二生有機會在原校畢業，如今卻不得不被迫轉學。",
                "林柏儀坦言，現在私校轉學相當容易，能轉的早就轉了，會留下來的學生，多半有自己的考量，例如就讀特殊科系，或是住家、打工地點就在附近。對這些學生來說，轉學後多30分鐘車程，就是不切實際。",
                "林柏儀表示，依照過去經驗，退場學校被「安置」的學生，約有1/3會輟學，之前繳了幾年的學費，全都付諸東流，什麼都拿不到，甚至還要揹學貸。主管機關只想著趕快把學校關掉，沒思考「接管」這個選項，已影響學生的受教權。",
                "全國私校工會理事長尤榮輝則有不同看法，他認為台首大及中州科大因財務惡化無法維持學校運作，在專輔改善期未屆滿前「自我了斷」釋出經營權，由教育部組織新董事會。兩校能明快主動停招，值得肯定。",
                "依照「退場條例」規定，學校必須進入停止全部招生、改組董事會後，才能申請退場基金墊付教職員相關費用。尤榮輝表示，兩校主動停招，由退場基金介入，有利後續學校運作到停辦，較能妥善照顧師生權益。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202211170362.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220110/960x639_wmkn_620838405986.jpg",
                    "describe": "中州科技大學（圖）、台灣首府大學被列專輔後，未到改善期結束，主動申請停止全部招生，提前退場。（圖取自facebook.com/ChungChouUniversity）"
                }
            ],
            "hash_tags": [],
            "uid": "19ab4ed0-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-17 12:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾以寧、管瑞平高雄苗栗17日電",
                "href": null
            },
            "title": "列入退場專輔  賢德工商強調校務正常運作",
            "content": [
                "私校退場審議會今天公布第2波私立高中職專案輔導名單，包括高雄新光高中、苗栗賢德工商，改善期限2年。賢德工商表示校務運作正常，新光高中則拒絕回應。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部陸續召開私校退場審議會，日前已公布大專7校、高中職2校「專案輔導」名單。今天下午召開的會議，是第2度審議教育部主管的私立高中職，新增2校被列入專輔，包括高雄市新光高中、苗栗縣賢德工商。",
                "賢德工商校長李培中告訴中央社記者，全校目前設置2科、學生人數80餘人，但校務運作一切正常，教職員工薪資也從未拖欠、延遲發放，並無資金短缺問題。",
                "李培中強調，學校營運經費沒有問題，只是不符「私立高級中等以上學校退場條例」中的文字規定，他解釋，學校目前規模不大，董事會對於學校資金是分批到位，而未採一次性大筆挹注，可能因此遭審查委員認定財務惡化，但在現實面，校務推動一切正常。",
                "他認為，退審機制各項審核數據、標準應納入學校特性參考，否則有失公允。",
                "新光高中校長陳祈富則對中央社記者表示，目前尚未收到資料，無法回應。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202211170343.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221117/936x685_wmkn_820838497373.jpg",
                    "describe": "私校退場專輔名單，苗栗賢德工商入列。（圖取自google地圖網頁google.com/maps）"
                }
            ],
            "hash_tags": [],
            "uid": "1f952db6-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-17 12:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北17日電",
                "href": null
            },
            "title": "新光高中、賢德工商列退場專輔 可用資金未達標22個月",
            "content": [
                "私校退場審議會今天召開，高雄市新光高中、苗栗縣賢德工商被列入「專案輔導學校」名單，改善期限2年，主因都是財務狀況顯著惡化，過去2年中有22個月可用資金未達標準。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部陸續召開私校退場審議會。今天下午召開的會議，是第2度審議教育部主管的私立高中職，共有2校被列入「專輔」。新光高中剩下232名學生、30名教職員，賢德工商則是81名學生、13名教職員。",
                "教育部國民及學前教育署長彭富源表示，新光高中、賢德工商被列專輔的原因都是「財務狀況顯著惡化，已有不能清償債務之事實或嚴重影響校務正常營運」，其中一項指標是可用資金，兩校都累積22個月可用資金無法維持3個月的經常性支出，影響教師工作權、學生受教權。",
                "彭富源表示，今天退審會後，教育部將在10天左右完成程序並公告，改善期2年，如果屆期未能免除專輔，預計於114年8月1日停止全部招生，隨後重組董事會，預計115年7月31日停辦，115年9月30日解散。",
                "在中央社記者追問下，彭富源透露，今天退審會原本要審3所私立高中職，最後公布列專輔2校，另外一校則是考量須補充資料，沒有進入實質討論。",
                "教育部預計下週將再召開一次退審會，預估會再公布2到3校私中專輔名單。彭富源表示，會盡量先審議情況較嚴重、有急迫性的學校，但受限退審會的審議量能，目前分2次審議並陸續公布的4所私中，嚴重情況其實差不多。",
                "全國私校工會理事長尤榮輝表示，今天被列專輔的兩校，都是財務惡化嚴重影響校務正常運作，再次凸顯偏鄉私校經營困境，城鄉教育資源失衡，將衝擊技職人才培育，希望教育部正視。",
                "尤榮輝提到，新光高中過去仰賴僑生、外生人數，賢德工商則位於偏鄉，受COVID-19（2019年冠狀病毒疾病）疫情及少子化影響致辦學困難，這是私校普遍性共同面臨的問題。",
                "尤榮輝表示，目前私校只能自立自強，若已連年虧損，預期未來招生未能起色，或無力開闢財源解決問題，與其在資源枯竭的環境中辦學，不如思考走向改辦、停辦。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202211170340.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221117/1024x768_20221117000192.jpg",
                    "describe": "教育部國民及學前教育署長彭富源17日在私校退場審議會後公布，高雄市新光高中、苗栗縣賢德工商被列入專案輔導學校名單，原因都是「財務狀況顯著惡化，已有不能清償債務之事實或嚴重影響校務正常營運」。中央社記者陳至中攝  111年11月17日"
                }
            ],
            "hash_tags": [],
            "uid": "2556fdc4-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-17 10:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北17日電",
                "href": null
            },
            "title": "中州科大、台灣首府大學退場期程提前 預計112年7月停辦",
            "content": [
                "中州科技大學、台灣首府大學日前被列為專案輔導學校，但兩校都沒等到改善期結束，主動申請停止全部招生。教育部退場審議會今天通過改組兩校董事會，預計民國112年7月停辦。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部陸續召開私校退場審議會，中州科大、台首大於今年9月7日被審議認定為專案輔導學校，改善期限分別到民國112年5月31日及113年5月31日。",
                "不過兩校都沒有等到改善期結束，都提前向教育部申請停止全部招生，讓退場期程大幅提前，教育部分別於10月31日核定中州科大、11月1日核定台首大自111學年度起停止全部招生，並將於111學年度結束時停辦（112年7月31日）。",
                "教育部技職司副司長柯今尉解釋，依照「退場條例」規定，學校必須進入停止全部招生、改組董事會後，才能申請退場基金墊付教職員相關費用。",
                "以中州科大而言，柯今尉指出，目前已無營運基金，且積欠教職員幾個月薪資，提前期程可讓學校在停辦前，藉由退場基金的協助，維持正常運作。目前學校剩下927名學生，扣除111學年畢業生，剩下254名，將依照學生意願安置到鄰近學校。教職員則有143名。",
                "台首大狀況也類似，高教司副司長梁學政表示，台首大的資金預估只能撐到明年1月左右，學校有急迫性，因此提前期程。目前台首大剩下756名學生，扣除111學年畢業生，剩下417名，教職員剩84名。",
                "退場基金墊付的款項，未來學校解散清算須繳回。中州科大的校地是自有，可處分部分校產清償債務。台首大則是跟台糖租用土地，但仍有地上物，未來將看有無其他單位願意接手。",
                "媒體追問是否有其他學校也會提前期程？柯今尉和梁學政說，除了中州科大、台首大，其餘專輔學校都仍在「謀求改善財務狀況」，希望能解除專輔，目前沒有要提前。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202211170293.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220704/1152x768_wmky_009922156902.jpg",
                    "describe": "教育部17日召開退場審議會，之前已列專輔的中州科大、台灣首府大學（圖），因校方主動申請停止全部招生。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "2b1e52d4-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-17 09:48:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北17日電",
                "href": null
            },
            "title": "私立高中職專輔名單 高雄新光高中、苗栗賢德工商入列",
            "content": [
                "私校退場審議會今天召開，公布第2波私立高中職「專案輔導名單」，包括高雄市新光高中、苗栗縣賢德工商等2校，改善期限2年。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部陸續召開私校退場審議會，日前已公布大專7校、高中職2校「專案輔導」名單。今天下午召開的會議，是第2度審議教育部主管的私立高中職，新增2校被列入「專輔」。",
                "專案輔導學校的條件，包括財務顯著惡化、師資質量不符規定、積欠薪資等。學校一旦被列專輔，辦學將有許多地方受限，包括不能開設遠距課程、辦推廣教育和職業繼續教育。教育部也將加派3名董事、1名監察人，加強監督力道。",
                "專輔學校會被給予改善期限，未改善將停止全部招生，並在停招的學年度結束時停辦，走向解散清算。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202211170282.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221117/2000x1333_wmkn_0162113894871.jpg",
                    "describe": "私立高中職專輔名單17日公布，高雄市新光高中入列。（圖取自facebook.com/singuang2）"
                }
            ],
            "hash_tags": [],
            "uid": "3103391c-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-11-02 09:01:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北2日電",
                "href": null
            },
            "title": "大學緊急停招影響學生權益 教育部保證不會再發生",
            "content": [
                "民進黨籍立委林宜瑾今天表示，近年私校退場案例頻傳，有學校緊急宣布停招，學生被迫在3個月內轉學，權益遭嚴重侵害。教育部強調，退場條例於5月公告實施，以後不會再發生類似狀況。",
                "立法院教育及文化委員會今天審議教育部預算，林宜瑾以台灣首府大學為例，4月校方開始向媒體透露停招規劃，5月緊急宣布將全面停招，7月就被教育部以董事會無法籌措足夠基金，命111學年度起停止各學制招生。",
                "林宜瑾說，台灣首府大學的學生需在3個月內尋求轉學機會、面對租屋搬遷、新學校學分抵認等問題，權益嚴重受侵害。她擔心在少子女化危機下，退場案例會持續增加，盼教育部積極輔導與協助大專退場程序和轉型。",
                "對此，教育部技職司長楊玉惠解釋，台首大的案例發生在「私立高級中等以上學校退場條例」實施前，程序確實比較不周延，但5月退場條例發布後，已有預警制度，不會讓師生措手不及。",
                "楊玉惠表示，在預警、專案輔導下，未來針對每所私校狀況，尤其都會核對財務，若發生危機，就會有小組協助，類似台首大狀況，以後絕對不會再發生。",
                "另外，今天審議高教預算時，朝野立委對考招制度調整、雙語教育、專案輔導學校等議題多有討論，紛紛提出刪減、凍結預算，督促教育部改善相關制度。最後教文會決議凍結高教司、技職司部分預算，並要求提交書面報告。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202211020242.aspx?topic=4037",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林宜瑾",
                    "href": "/tag/hysearchws.aspx?q=林宜瑾"
                },
                {
                    "tag": "楊玉惠",
                    "href": "/tag/hysearchws.aspx?q=楊玉惠"
                }
            ],
            "uid": "370fa3e0-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-27 08:44:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北27日電",
                "href": null
            },
            "title": "私立高中職首波專輔名單 高雄旗美商工、嘉義同濟中學入列",
            "content": [
                "私校退場審議會今天召開，高雄市旗美商工、嘉義縣同濟中學，成為「退場條例」公告施行後，第一波被公布的私立高中職「專案輔導名單」，改善期限2年。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部陸續召開私校退場審議會，日前已公布大專7校「專案輔導」名單。今天下午召開的會議，開始審議教育部主管的私立高中職，共有2校被列入「專輔」。",
                "根據教育部公布的訊息，旗美商工、同濟中學被列專輔的原因都是「財務狀況顯著惡化，已有不能清償債務之事實或嚴重影響校務正常營運」，改善期限都為2年，是法規給予的改善期上限。",
                "位於嘉義縣大林鎮的同濟中學，受到少子女化衝擊，學生人數不斷下滑，今年剩約100人。校方日前已宣布停辦國中部，轉型為社區高中。",
                "教育部國民及學前教育署長彭富源今天在退審會會議結束後接受媒體聯訪指出，同濟中學因清償債務能力出現問題，一度讓老師減薪「同舟共濟」。但教育部認為學校的財務狀況，使教師工作權、學生受教權不穩定，且有24個月可用資金無法維持3個月的經常性支出，超出法規上限的6個月，因而列入專輔。",
                "旗美商工位於高雄市美濃區，學生也剩約100人，校方打算112學年度改為進修學校。",
                "彭富源表示，旗美商工也已累積24個月無法維持3個月的經常性支出。目前法規上已沒有「進修學校」的設計，旗美商工應是想要往純進修部來處理，教育部後續會組成查核輔導小組，由專家給予改善建議。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202210270234.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221027/2000x1333_wmkn_0398665332819.jpg",
                    "describe": "私立高中職首波專輔名單27日公布，高雄市旗美商工（圖）、嘉義縣同濟中學入列。（圖取自facebook.com/chimeivocational）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221027/1026x788_wmkn_550436425784.jpg",
                    "describe": "嘉義縣同濟中學。（圖取自Google地圖網頁google.com/maps）"
                }
            ],
            "hash_tags": [],
            "uid": "3cba3ef4-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-27 00:33:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北27日電",
                "href": null
            },
            "title": "私校退場審議會召開 料將公布首波高中職專輔名單",
            "content": [
                "私校退場審議會今天召開，預料將是「退場條例」公告施行後，首度公布私立高中職「專案輔導」名單。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部陸續召開私校退場審議會，已公布大專7校「專案輔導」名單。今天下午召開的會議，將開始審議教育部主管的私立高中職。",
                "教育部並未公布有多少學校進入「專輔」審議，全國私校工會曾預估，全台應有50所私中面臨退場，包含教育部轄管及直轄市5都（台南市高中職仍由教育部轄管）轄管的學校。",
                "專案輔導學校的條件，包括財務顯著惡化、師資質量不符規定、積欠薪資等。學校一旦被列專輔，辦學將有許多地方受限，包括不能開設遠距課程、辦推廣教育和職業繼續教育。教育部也將加派3名董事、1名監察人，加強監督力道。",
                "專輔學校會被給予改善期限，未改善將停止全部招生，並在停招的學年度結束時停辦，走向解散清算。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202210270022.aspx?topic=4037",
            "images": [],
            "hash_tags": [],
            "uid": "42837e40-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-26 07:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北26日電",
                "href": null
            },
            "title": "退審會27日開審私中專輔前  已有5校走向解散",
            "content": [
                "私校退場審議會27日將開始審議高中職「專案輔導」名單。在此之前，已有5校停辦3年以上，被教育部命令解散法人，另有4校已進入停辦階段。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部陸續召開私校退場審議會，目前已公布大專7校「專案輔導」名單。預計明天（10月27日）下午召開的會議，將開始審議教育部主管的高中職。",
                "教育部長潘文忠今天主持部務會報，會前接受媒體聯訪表示，明天召開的退審會，將針對受審學校的財務等指標討論，確認是否要列入「專案輔導」名單。",
                "私校工會理事長尤榮輝日前曾預估，全台應有50所私中面臨「專輔」審議，除教育部主管的學校外，也希望直轄市5都（台南市高中職仍由教育部管轄）也要開始審議各自轄管的私中。",
                "潘文忠今天並未透露有多少所私中將進入「專輔」審議，但他強調，目前5都正進行前置作業，國教署並於10月行文提醒積極辦理。",
                "潘文忠也提到，在退場條例發布前，已有4所教育部主管的私中停辦，5所停辦超過3年，依法走向解散程序。",
                "教育部今天稍晚以文字補充，上述4所停辦學校為屏東縣私立華洲高級工業家事職業學校、嘉義縣弘德高級工商職業學校、台南市私立鳳和高級中學、嘉義縣私立協志高級工商職業學校。",
                "5所停辦3年以上學校，教育部已於今年6月依照私校法，令學校法人解散，包括花蓮縣私立國光高級商工職業學校、台南市私立華濟永安高級中學、嘉義市私立大同高級商業職業學校、雲林縣私立益新高級工商職業學校、屏東縣私立志成高級商工職業學校。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202210260224.aspx?topic=4037",
            "images": [],
            "hash_tags": [
                {
                    "tag": "潘文忠",
                    "href": "/tag/hysearchws.aspx?q=潘文忠"
                },
                {
                    "tag": "尤榮輝",
                    "href": "/tag/hysearchws.aspx?q=尤榮輝"
                }
            ],
            "uid": "48279778-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-12 12:08:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北12日電",
                "href": null
            },
            "title": "私中專輔名單10月底開審 私校工會估50所面臨退場",
            "content": [
                "私校退場審議會預計10月底開始審議高中職專案輔導名單，國教署預估超過20所，私校工會理事長尤榮輝今天表示，加上五都（不含台南市）轄管的私中，合理估計應有50所面臨退場。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部陸續召開私校退場審議會，大專專案輔導審議已告一段落，後續將審議教育部主管的私立高中職。",
                "教育部長潘文忠今天在部務會報前接受媒體聯訪指出，國民及學前教育署已召開工作小組會議，將學校列冊，預計10月下旬提到退審會審議。國教署長彭富源5日在立法院答詢時，評估受審學校「應該會超過20所」。",
                "全國私校工會理事長尤榮輝稍晚接受中央社記者電訪表示，國教署轄管加上五都（不含台南市）轄管的私立高中職，合理估計應有50所面臨退場。",
                "尤榮輝表示，一直以來，五都教育局對轄管私中的監理似乎過於鬆散，例如違法時勸導多於懲罰；對於教師權益受損事件，處理也不如教育部積極，難免讓人感覺直轄市政府重公校輕私校，把私校事務看做額外負擔。",
                "尤榮輝指出，「退場條例」5月公告後，至今五都都還沒處理辦學不佳的私中，照理說教育部在審議大專專輔名單時，五都就可以開審各自轄管的私立高中職，呼籲各界關注五都教育局的私校退場審議進度。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202210120363.aspx?topic=4037",
            "images": [],
            "hash_tags": [
                {
                    "tag": "尤榮輝",
                    "href": "/tag/hysearchws.aspx?q=尤榮輝"
                },
                {
                    "tag": "潘文忠",
                    "href": "/tag/hysearchws.aspx?q=潘文忠"
                }
            ],
            "uid": "4e22b72a-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-05 02:22:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北5日電",
                "href": null
            },
            "title": "退審會將審高中職專輔 國教署長：應該超過20所",
            "content": [
                "退場條例公布後，私校退場審議會目前已公布7所大專列入「專案輔導學校」。下階段將審議高中職，教育部國民及學前教育署長彭富源今天評估：「應該會超過20所。」",
                "「私立高級中等以上學校退場條例」公告施行後，教育部陸續召開私校退場審議會，目前已公布大專7校專輔名單。技術及職業教育司司長楊玉惠昨天接受聯訪表示，目前大專專輔審議已到一段落，後續將審議教育部主管的高中職。",
                "教育部長潘文忠今天到立法院教育及文化委員會做業務概況報告，會前受訪表示，國教署主管的高中職已正盤點，會循行政程序提報退審會，地方政府也會盤點縣市主管的學校，提報縣市退審會審議。",
                "至於有多少高中職會被列入退場審議？潘文忠說，涉及相關指標檢視，要請國教署做嚴謹審議後，再提到退審會。",
                "隨後在立法院教育及文化委員會答詢時，中國國民黨籍立委萬美玲問及會有幾所高中職列入專輔審議？國教署長彭富源先是強調，涉及一些指標的認定，目前仍須做最後核對。隨後在萬美玲再三追問下，彭富源表示：「應該會超過20所。」",
                "萬美玲表示，超過20所高中職「量也不少」，希望教育部嚴謹以對。她也呼籲安置專輔學校學生、處理教師離退時，應有更具體的措施，不要讓教師、家長提心吊膽。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202210050039.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221005/1034x768_20221005000018.jpg",
                    "describe": "教育部長潘文忠（圖）5日上午到立法院教育及文化委員會做業務概況報告，會前受訪表示，國教署主管的高中職正盤點，會循行政程序提報退審會，地方政府也會盤點縣市主管的學校，提報縣市退審會審議。中央社記者陳至中台北攝 111年10月5日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "萬美玲",
                    "href": "/tag/hysearchws.aspx?q=萬美玲"
                },
                {
                    "tag": "彭富源",
                    "href": "/tag/hysearchws.aspx?q=彭富源"
                }
            ],
            "uid": "53d53012-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-04 11:06:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蔡孟妤高雄4日電",
                "href": null
            },
            "title": "和春技術學院112年5月停辦 校方：尊重教育部決定",
            "content": [
                "教育部今天召開私校退場審議會，會中確認和春技術學院的最後停辦日期為112年5月10日。校方今天表示，尊重教育部決定，後續會針對教職員工和學生進行相關安置。",
                "和春技術學院校方今天接受中央社記者訪問表示，尊重教育部決定，後續會針對學校教職員工及學生進行相關安置，目前約70多名學生，預計明年1月寒假時會進行安置。",
                "和春技術學院並表示，由於董事會也將同步解散，至於董事會是否將進一步爭取相關權益，校方尊重董事會決定。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部已公布3波、7校專輔名單，今天再召開私校退場審議會，未新增專案輔導學校名單，但確認和春技術學院的停辦時間為民國112年5月10日。",
                "和春技術學院110學年度即停招，限期改善未通過，今年9月7日退審會上被命在退場條例施行1年內停辦。今天會議進一步確認最後停辦日期為112年5月10日，也是退場條例實行後，最快停辦的大專院校。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202210040324.aspx?topic=4037",
            "images": [],
            "hash_tags": [],
            "uid": "59d1ceb2-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-04 10:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北4日電",
                "href": null
            },
            "title": "和春學院112年5月停辦 董事會改選、學生剩72人",
            "content": [
                "教育部今天召開私校退場審議會，確認和春技術學院於民國112年5月10日停辦，並改選董事會9席，將負責處理學校的解散、清算事宜。和春剩下的72名學生除應屆畢業外，將安置到其他學校。",
                "教育部今天召開退審會，針對之前已公告的7所專輔學校，大同技術學院等6校須加派董事、監察人，加強監督力道。技職司長楊玉惠會後接受媒體聯訪解釋，各校加派的3席董事，包括1席教職員、1席學生代表、1席公益性質的學者專家，都於今天的退審會中確認名單。",
                "7校中以和春技術學院較為特殊，早於110學年度就已停招，且限期改善未通過，9月7日的退審會上，被命在退場條例施行1年內停辦，今天進一步確認停辦日期為112年5月10日，並改組董事會。和春學院將是退場條例實行後，最快停辦的大專院校。",
                "楊玉惠表示，和春學院董事會有9席，於今天退審會中依法完成改選，其中3名是學校教職員代表，是由學校推薦；4名學者專家由教育部從人才庫挑出；2名則是從舊董事會成員中選出。",
                "楊玉惠表示，和春新舊董事會將有1個月的交接期，新董事會的任務就是完成解散、清算，讓學校在期限前停辦。",
                "和春學院目前還有72名在校生，都是就讀大學3、4年級或專科3、4、5年級。其中有34人是明年的應屆畢業生，其餘將安置到其他學校。",
                "楊玉惠表示，和春學院依法須在退場條例施行1年內停辦，退場條例是在今年5月11日施行，因此退審會給出的停辦日是112年5月10日。",
                "楊玉惠表示，5月10日雖早於正常學期結束日，但畢業班級可適度調整課程，讓應屆畢業生在原校順利畢業。但如果學分沒修足、須延畢，恐就須安置到其他學校。",
                "全國私校工會理事長尤榮輝表示，和春學院新董事會中有會計、法律及教育等領域學者專家，期待能妥善處理退場事宜，包括維持學校正常運作、協助學生安置、處理教職員的資遣、退休及離職慰助金，並清查過去學校是否有積欠教職員薪資情形。",
                "尤榮輝表示，停招學校重組董事會，以及專輔學校加派董事、監察人，都是「退場條例」上路後，確保私校妥善退場的重要機制。他呼籲尚未納入專輔但已被列預警的學校努力改善學校財務狀況、確保教學品質並善待教職員及學生，才能避免走向退場。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202210040318.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221004/1024x768_20221004000152.jpg",
                    "describe": "教育部4日召開私校退場審議會，和春技術學院的停辦時間，確定為民國112年5月10日，將是退場條例實行後，最快停辦的大專院校。圖為和春技術學院大寮校區。中央社記者董俊志攝  111年10月4日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "楊玉惠",
                    "href": "/tag/hysearchws.aspx?q=楊玉惠"
                },
                {
                    "tag": "尤榮輝",
                    "href": "/tag/hysearchws.aspx?q=尤榮輝"
                }
            ],
            "uid": "5f9c21e4-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-04 10:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北4日電",
                "href": null
            },
            "title": "專案輔導名單未新增 新北某科大師資須再查核",
            "content": [
                "教育部今天召開私校退場審議會，擬將新北市某科技大學列入專案輔導學校名單。但校方提出新學年度已增聘教師，退審會交換意見後，決議要再查核師資是否符合各系專業，於下次會議重提討論。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部已公布3波、7校專輔名單，原預計今天公布第4波。但傍晚審議結果出爐，並未新增學校。",
                "據中央社記者瞭解，今天會中原排定審議一所位於新北市的科技大學。該校受到少子女化影響，學生數量不足影響財務，一度出現資金缺口。",
                "經董事會努力籌措，今年7月底將資金到位，但教育部仍以師資質量不符規定，將該校列入專輔名單討論。這所學校也是退審會目前審議的大專中，唯一一校在「退場條例」公告前，並未名列專輔名單。目前已公布的7校，都是在「退場條例」前就已入列，依法經退審會確認後，由教育部正式對外公告。",
                "教育部技職司長楊玉惠今天會後接受媒體聯訪，不願透露上述學校的校名。但她表示，該校沒有立即的財務危機，主要問題是專任教師不足，但校方表示新學年度已增聘教師。",
                "楊玉惠表示，退審會後續將確認這些教師是否有符合系所專業需求，不能只是湊足數量，將於下次會議中再度審議，確認該校是否要列入專輔名單。目前大專的專輔審議已經告一段落，後續將審議教育部主管的高中職。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202210040298.aspx?topic=4037",
            "images": [],
            "hash_tags": [
                {
                    "tag": "楊玉惠",
                    "href": "/tag/hysearchws.aspx?q=楊玉惠"
                }
            ],
            "uid": "653f45cc-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-10-04 09:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北4日電",
                "href": null
            },
            "title": "私校專案輔導名單未增 和春技術學院明年5/10停辦",
            "content": [
                "教育部今天召開私校退場審議會，傍晚結果揭曉，並未新增專案輔導學校名單。另外，和春技術學院的停辦時間，確定為民國112年5月10日。",
                "「私立高級中等以上學校退場條例」公告施行後，教育部已公布3波、7校專輔名單，原預計今天公布第4波。但傍晚審議結果出爐，並未新增學校。",
                "和春技術學院早於110學年度就停招，且限期改善未通過，今年9月7日的退審會上，被命在退場條例施行1年內停辦。今天會議中，進一步確認和春技術學院的最後停辦日期為112年5月10日。",
                "和春技術學院將是退場條例實行後，最快停辦的大專院校。（編輯：張芷瑄）1111004",
                "和春學院112年5月停辦 董事會改選、學生剩72人",
                "（中央社記者陳至中台北4日電）教育部今天召開私校退場審議會，確認和春技術學院於民國112年5月10日停辦，並改選董事會9席，將負責處理學校的解散、清算事宜。和春剩下的72名學生除應屆畢業外，將安置到其他學校。",
                "教育部今天召開退審會，針對之前已公告的7所專輔學校，大同技術學院等6校須加派董事、監察人，加強監督力道。技職司長楊玉惠會後接受媒體聯訪解釋，各校加派的3席董事，包括1席教職員、1席學生代表、1席公益性質的學者專家，都於今天的退審會中確認名單。",
                "7校中以和春技術學院較為特殊，早於110學年度就已停招，且限期改善未通過，9月7日的退審會上，被命在退場條例施行1年內停辦，今天進一步確認停辦日期為112年5月10日，並改組董事會。和春學院將是退場條例實行後，最快停辦的大專院校。",
                "楊玉惠表示，和春學院董事會有9席，於今天退審會中依法完成改選，其中3名是學校教職員代表，是由學校推薦；4名學者專家由教育部從人才庫挑出；2名則是從舊董事會成員中選出。",
                "楊玉惠表示，和春新舊董事會將有1個月的交接期，新董事會的任務就是完成解散、清算，讓學校在期限前停辦。",
                "和春學院目前還有72名在校生，都是就讀大學3、4年級或專科3、4、5年級。其中有34人是明年的應屆畢業生，其餘將安置到其他學校。",
                "楊玉惠表示，和春學院依法須在退場條例施行1年內停辦，退場條例是在今年5月11日施行，因此退審會給出的停辦日是112年5月10日。",
                "楊玉惠表示，5月10日雖早於正常學期結束日，但畢業班級可適度調整課程，讓應屆畢業生在原校順利畢業。但如果學分沒修足、須延畢，恐就須安置到其他學校。",
                "全國私校工會理事長尤榮輝表示，和春學院新董事會中有會計、法律及教育等領域學者專家，期待能妥善處理退場事宜，包括維持學校正常運作、協助學生安置、處理教職員的資遣、退休及離職慰助金，並清查過去學校是否有積欠教職員薪資情形。",
                "尤榮輝表示，停招學校重組董事會，以及專輔學校加派董事、監察人，都是「退場條例」上路後，確保私校妥善退場的重要機制。他呼籲尚未納入專輔但已被列預警的學校努力改善學校財務狀況、確保教學品質並善待教職員及學生，才能避免走向退場。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202210040239.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221004/1024x768_wmky_728828248656.jpg",
                    "describe": "教育部4日召開私校退場審議會，並未新增專案輔導學校名單。另外，和春技術學院的停辦時間，確定為民國112年5月10日。圖為和春技術學院大寮校區空蕩蕩。中央社記者董俊志攝 111年10月4日"
                }
            ],
            "hash_tags": [],
            "uid": "6b04b0a0-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-09-07 10:48:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北7日電",
                "href": null
            },
            "title": "和春學院最遲112年5月停辦 70餘學生難原校畢業",
            "content": [
                "私校退場審議會目前公布3波專案輔導學校名單共7校，其中和春技術學院最遲在明年5月停辦，現存70餘名學生，除非能在第一學期修完學分，恐難在原校畢業。",
                "「私立高級中等以上學校退場條例」今年5月公告施行後，教育部近日持續召開退場審議會，至今共公布7所大專列入專案輔導學校名單。今天私校退審會指定發言人、教育部技職司副司長柯今尉表示，下週還會再召開會議，預估還有「個位數」大專列入專輔名單。",
                "這7所專輔學校中，以和春技術學院最為特殊，不僅早被列入專輔，且於110學年度起就已停招。今天退審會認定，和春學院因維護學生受教權益檢核結果不通過，限期改善檢核結果也不通過，繼續列為專輔學校，且須在退場條例施行後1年內停辦。",
                "柯今尉表示，退場條例是在今年5月11日公告，依法公告後第3天正式施行，因此是5月13日，和春學院最遲須在112年5月13日停辦，但詳細日期要由退審會認定。",
                "柯今尉表示，退審會確認和春學院停辦日期的同時，也要重組學校的董事會，這部分需要由學校推薦教師、職員代表，教育部也要徵詢相關學者、專家，一併交由退審會確認。",
                "柯今尉提到，和春目前約有70名學生，都是大學三、四年級或專科四、五年級。由於學校最遲須在112年5月停辦，比學期結束時間早，因此這些學生除非特殊狀況，例如延畢且能在111學年度第1學期修完應修學分，否則將無法「原校畢業」，取得和春的畢業證書，教育部將於近期協助安置到其他學校。",
                "和春還有約37名教師（110學年度，含專案教師），編制內職員10名。柯今尉說，會依法保障相關權益，和春學院仍有維持營運的資金，董事會重組後如有需要，也可依法向退場基金申請墊付教職員薪資和離退金。",
                "另外，除了大專校院，高中職也須認定專案輔導學校。柯今尉表示，目前正由國民及學前教育署進行全面檢視，由教育部主管的高中職，會由教育部的退審會審議，直轄市主管的學校則由直轄市自行組織退審會。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202209070323.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220907/2000x1125_wmky_0091440182293.jpg",
                    "describe": "私校退場審議會公布第3波專案輔導學校名單，其中和春技術學院最遲在明年5月停辦，現存70餘名學生，除非能在第一學期修完學分，恐難在原校畢業。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "柯今尉",
                    "href": "/tag/hysearchws.aspx?q=柯今尉"
                }
            ],
            "uid": "70b3c540-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-09-07 08:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蔡智明、陳至中嘉義市7日電",
                "href": null
            },
            "title": "私校退場審議 潘文忠：沒設定目標數",
            "content": [
                "教育部持續召開私校退場審議會，已有7校列入專案輔導須限期改善或停辦，教育部長潘文忠今天下午表示，退場審議會是依校務實際經營情況進行審議，公布專案輔導學校，並沒有設定退場的目標數。",
                "教育部表揚111年度優良特殊教育人員頒獎典禮，今天在嘉義市樂億皇家渡假酒店辦理，有32名傑出教師獲獎，潘文忠親自出席感謝他們的付出，嘉義市長黃敏惠也以地主身分與會。",
                "頒獎典禮前，潘文忠接受中央社記者訪問表示，在「私立高級中等以上學校退場條例」公告施行前，有些學校已經被列為專案輔導對象，條例實施以後，依退場條例召開審議會提出討論。",
                "潘文忠強調，審議會的委員是依校務實際經營情況進行審議，並公布專案輔導學校，教育部並沒有設定退場的目標數。",
                "潘文忠說，審議會委員組成包括教育部等各機關代表、全國性教育團體推薦的學校法人代表、學校教師代表，委員就列案學校實際校務經營情況，包含教學品質、財務等情形做綜合的評估，如果評估學校要特別輔導，教育部就會按照程序進行。",
                "教育部昨天及今天召開私校退場審議會，至今天上午2波名單共4校列入專案輔導，包括高苑科技大學、大同技術學院，以及中州科技大學，改善期限都是到112年5月31日。台灣首府大學則因在退場條例公布前未列退場，改善期限到113年5月31日。",
                "今天下午出爐第3波專案輔導學校名單共3校，包括明道大學、環球科技大學改善期限到民國112年5月31日，和春技術學院則是須於私校退場條例實施1年內停辦。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202209070247.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220907/1160x768_20220907000152.jpg",
                    "describe": "教育部表揚111年度優良特殊教育人員頒獎典禮7日在嘉義市舉行，計有32名傑出教師獲獎，教育部長潘文忠（圖）親自出席，感謝他們的付出。中央社記者蔡智明攝  111年9月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "潘文忠",
                    "href": "/tag/hysearchws.aspx?q=潘文忠"
                },
                {
                    "tag": "黃敏惠",
                    "href": "/tag/hysearchws.aspx?q=黃敏惠"
                }
            ],
            "uid": "7679630e-af82-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-09-07 04:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳至中台北7日電",
                "href": null
            },
            "title": "私校退場第2波專輔學校 中州科大、台灣首府大學入列",
            "content": [
                "教育部今天召開私校退場審議會，中午出爐第2波專案輔導學校名單，中州科技大學、台灣首府大學入列，改善期限分別到民國112年5月31日及113年5月31日。「私立高級中等以上學校退場條例」公告施行後，教育部連續2天召開退場審議會（以下簡稱退審會），昨天公布第1波專輔名單共2校，今天下午先公布第2波名單，預計晚間公布第3波。位於彰化縣的中州科技大學，今年1月爆發讓烏干達學生淪為學工的爭議，被教育部認定涉及重大違失，檢方也曾入校搜索，隨後教育部以教學品質查核多次未過、爆發損害境外生學習品質等事件，要求111學年度起全面停招。",
                "教育部今天表示，中州科大在退場條例施行前就被列專輔，退審會今天認定符合「財務狀況顯著惡化，已有不能清償債務之事實或嚴重影響校務正常營運」，列為專輔學校，改善期限到112年5月31日。位於台南市的台灣首府大學，近年財務持續惡化，董事會因無法在期限內籌足資金，被教育部認定無法維持教學品質，要求111學年度起停招，300多名學生陸續被安置到其他學校。教育部表示，台灣首府大學是退場條例施行後才列入專輔的學校，退審會認符合「財務狀況顯著惡化，已有不能清償債務之事實或嚴重影響校務正常營運」，認定為專輔學校，改善期限到113年5月31日。全國私校工會今天透過媒體聯繫群組指出，中州科大爆發烏干達學工爭議後，被教育部停招，導致財務急遽惡化，嚴重影響校務正常營運，外部資金卻步，恐難脫退場命運。私校工會指出，中州科大急速走向退場令人遺憾，是地方教育資源的重大損失。此案提醒私校在處理境外生招生、教學及生活輔導上必須特別謹慎小心，一旦爆發學工案，不僅損害國家聲譽，對學校也將產生難以挽回的骨牌效應。至於首府大學，私校工會認為董事會無意挹注資金，走向停辦似乎已成定局，尤其今年5月突然宣布停招，一度引發師生抗爭，被外界認為是退場最壞的示範。目前教育部公布4所專案輔導學校，包括高苑科技大學、大同技術學院，以及今天公布的中州科技大學，改善期限都是到112年5月31日。台灣首府大學則因在退場條例公布前未列退場，改善期限到113年5月31日。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202209070084.aspx?topic=4037",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220704/1152x768_wmky_009922156902.jpg",
                    "describe": "教育部公布第2波「專案輔導學校」共2校，分別為台灣首府大學（圖）、中州科技大學。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "7c489552-af82-11ed-afc0-acde48001122"
        }
    ]
}