{
    "data": [
        {
            "time": "2023-01-28 15:48:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "陳福海新春登陸 29日廈門會見國台辦主任宋濤",
            "content": [
                "金門縣長陳福海今天率縣府團隊赴廈門，走訪大嶝島上的金門縣府舊址，明天將與國台辦主任宋濤會面，就金門各界關切的民生經濟議題對接討論，並爭取兩岸小三通春節專案能更完善延續。",
                "縣府晚上發布新聞稿表示，金馬地區民眾春節交通專案自1月7日啟航至今已運行3週，縣長陳福海為了讓小三通在春節專案後能持續完善延續，今天率領副縣長李文良、秘書長兼金酒董事長謝世傑、觀光處長張瑞心，在縣籍立委陳玉珍與縣議員陳錦偉的陪同下，前往廈門交流座談。",
                "陳福海於1月7日的春節人道小三通首航日，曾搭船赴廈門迎接鄉親，但未真正通關；因此，這趟廈門行是闊別3年後，陳福海與縣府團隊再度踏上廈門島內。",
                "金門縣政府表示，陳福海一行的廈門首站是前往大嶝島考察拜會，走訪民國26年對日抗戰爆發後，金門縣政府暫時遷往大嶝辦公時的舊址。大嶝目前約有3萬人，據統計有數千人的人口登記卡上是寫著福建金門。",
                "陳福海說，兩岸在同一個地方能夠有相同的戶籍註記、非常難得，接下來金門縣政府會針對翔安與大嶝深化交流。",
                "陳福海表示，目前金酒公司正規劃針對大嶝島居民，給予專用配售酒的可能性，希望透過金酒廈門公司「爭取免關稅、專供酒的配售方式」，讓金門高粱酒的銷售能夠更大幅度提升。",
                "據了解，金酒公司正規劃設計具有「和平、金嶝鄉情概念的專用酒商標/酒瓶」，希望爭取透過金酒廈門公司申請免關稅後執行推動，盼能共同推廣金門高粱福建名酒。",
                "陳福海明天將與剛履新的國台辦主任宋濤會面座談，雙方將就金門各界關切的民生經濟議題對接討論。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202301280185.aspx?topic=4093",
            "images": null,
            "hash_tags": null,
            "uid": "77553e68-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-12 07:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者李雅雯台北12日電",
                "href": null
            },
            "title": "研究：小三通重啟有兩岸互釋善意效用 金馬民眾支持關鍵為疫情",
            "content": [
                "大陸委員會（陸委會）委外研究顯示，金馬地區民眾是否支持重新開放小三通，關鍵仍在疫情發展情形；小三通除了交通、經濟等實質作用外，也有兩岸互釋善意效用。",
                "陸委會委外研究「疫後兩岸小三通的發展及因應建議」，由財團法人中華跨域管理教育基金會執行，摘要內容作出上述表示。",
                "這份研究在去年5月至11月期間執行，近期釋出研究結果摘要，研究方法包括文獻分析、問卷調查、焦點座談、專家座談等。",
                "研究報告指出，民調顯示，COVID-19疫情（2019冠狀病毒疾病）是影響金馬民眾是否支持重新開放小三通的關鍵，大部分民眾認為，金馬地區醫療院所不足以應付小三通開放後需求。",
                "不少民眾認為，中國大陸可能會利用各種交流做為政經施壓工具，不過大多數民眾仍指民生經濟問題應該優先處理；金馬與中國大陸交流愈密切，金馬發生戰爭可能性愈低，希望小三通在適當時間重新開放。",
                "研究報告提到，中共20大會議後愈加確立中共總書記習近平個人專權，加上俄烏戰爭發展，美國愈加警惕中共威脅，未來台灣可能深陷中美兩強衝突，面對中國大陸日益升高武力威脅。",
                "小三通除了有台商、兩岸旅客交通實質作用和促進離島經濟意義外，更具有兩岸互示善意效用，形成緩衝空間。",
                "研究報告建議，在重啟小三通可能具有兩岸互釋善意效用前提下，地緣政治賦予了小三通彈性角色：若由「兩岸和緩，加強戰略縱深」角度出發，小三通有向中國大陸釋出善意和緩緊張局勢意涵。",
                "小三通目前仍以「春節交通專案」常態化形式執行，搭乘旅客以金馬地區民眾、陸配等為限，由金馬地方政府造冊管控。",
                "陸委會發言人邱垂正9日在例行記者會上表示，政府政策是在疫情安全可控前提下，逐步恢復兩岸人民健康有序交流，小三通目前採取春節交通專案常態化，會在這些基礎上持續滾動檢討。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202302120100.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221222/1200x800_wmky_09891451647.jpg",
                    "describe": "圖為2020年2月9日旅客自廈門五通碼頭搭船抵金門。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "3d9a6676-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-10 05:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃慧敏金門縣10日電",
                "href": null
            },
            "title": "金門泉州航線恢復首日 縣府：爭取放寬小三通",
            "content": [
                "金門和泉州小三通今天恢復通航，共有47名旅客入出境。金門縣政府表示，未來每週三、六行駛金泉船班，並將爭取放寬搭乘資格，讓金門籍、中國新住民以外的民眾也可搭乘。",
                "金門馬祖地區民眾春節交通專案自1月7起到2月6日實施；7日起，金廈航線續行每天1班，並從今天起恢復金門、泉州船班，每週2班。中國「八方」客輪上午10時50分自泉州石井碼頭載來17名旅客，抵達金門水頭碼頭，之後再搭載30人返回泉州。",
                "縣府觀光處長張瑞心到水頭碼頭視察疏運情況，他在接受媒體聯訪時表示，金泉航線自今天恢復後，未來每週三、六各行駛1個船班；縣府將向中央爭取放寬小三通對象，不限於金門籍、中國新住民和中國學生，讓更多民眾搭乘；縣府同時將整體規劃航班，減少因放寬旅客身分而影響到金門醫療量能。",
                "此外，張瑞心表示，雖然金門端售票窗口不再要求旅客出示核酸測PCR紙本證明，僅需提供中國入出境健康聲明畫面截圖即可；但因中國規定入境必須提供48小時PCR，建議民眾還是備妥PCR證明。縣府同時會考量逐步縮短開航前3天購票登記的作業時間。",
                "前金門縣議會議長王再生夫婦搭船赴泉州。他說，3年來鄉親彼此想念，期盼中央在COVID-19（2019冠狀病毒疾病）疫情可控情況下，讓小三通恢復以往規模，而且可隨時購票，不必預約。",
                "金泉小三通自2020年2月停航，上午自泉州抵金的旅客林先生告訴記者，3年沒回金門了，今天船行順暢，很高興回到久違家鄉。戎小姐說，家人都在泉州，如果從金門到廈門五通碼頭下船，還得花1小時車程才能到家；到石井碼頭，回家的路就近多了，只需30分鐘。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202302100139.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230210/1366x768_20230210000055.jpg",
                    "describe": "金門和泉州小三通10日恢復通航，共有47名旅客入出境。金門縣政府觀光處長張瑞心（揮手者）到水頭碼頭歡迎入境旅客。中央社記者黃慧敏攝  112年2月10日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230210/1366x768_20230210000056.jpg",
                    "describe": "金門和泉州小三通10日恢復通航，金門縣政府表示，未來每週三、六行駛金泉船班，並將爭取放寬搭乘資格，讓金門籍、中國新住民以外的民眾也可搭乘。中央社記者黃慧敏攝  112年2月10日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230210/1366x768_20230210000060.jpg",
                    "describe": "金門和泉州小三通10日恢復通航，共有47名旅客入出境。金門縣政府觀光處長張瑞心（右2）到水頭碼頭迎接旅客，並和旅客開心合影。中央社記者黃慧敏攝  112年2月10日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "張瑞心",
                    "href": "/tag/hysearchws.aspx?q=張瑞心"
                }
            ],
            "uid": "440884c0-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-08 12:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者李雅雯台北8日電",
                "href": null
            },
            "title": "陸委會：中國疫情不透明 小三通全面復常待評估",
            "content": [
                "陸委會今晚表示，由於中國大陸疫情不透明，加上金馬地方民意普遍希望循序漸進恢復，小三通專案常態化仍暫限制搭乘旅客僅金馬民眾和陸籍配偶等。",
                "大陸委員會8日晚間透過書面指出，1月7日至2月6日期間實施「金馬地區民眾春節交通專案」，共計載運5169人次；行政院同意2月7日起，專案採取常態化實施。",
                "陸委會表示，由於中國大陸COVID-19（2019冠狀病毒疾病）疫情不透明，加上金馬地方民意普遍希望循序漸進，考量金馬民眾需求及當地醫療量能，暫限制搭乘旅客僅金馬民眾及陸籍配偶等。",
                "陸委會提到，推動疫後健康有序兩岸交流是政府既定政策，相關機關以審慎及負責任的態度綜合評估相關因素，循序漸進、穩步推動，建立台灣人民對恢復兩岸交流的信心。",
                "陸委會呼籲，陸方不要再政治操作，無理批評台灣政策，誤導國人認知；大陸方面應協調相關部門完善相關配套，例如儘速開通台灣已開放的北竿白沙黃岐航線，「多作實事，莫口惠實不至，才有助於兩岸良性互動」。",
                "中國大陸國務院台灣事務辦公室（國台辦）8日上午召開記者會，發言人朱鳳蓮說，大陸方面持續推動小三通全面復航，兩岸同胞對實現正常交流往來意願強烈，「我們高度重視並已全面做好相關準備」。",
                "朱鳳蓮批評，台灣方面以疫情為藉口，阻擋兩岸交流，應儘快全面恢復小三通和兩岸民眾正常交流往來。小三通專案常態化實施，將金馬地區以外旅客排除在外，小三通難以發揮兩岸交流往來中應有作用。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202302080347.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221222/1200x800_wmky_09891451647.jpg",
                    "describe": "圖為2020年2月9日旅客自廈門五通碼頭搭船抵金門。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "朱鳳蓮",
                    "href": "/tag/hysearchws.aspx?q=朱鳳蓮"
                },
                {
                    "tag": "金馬地區民眾春節交通專案",
                    "href": "/tag/hysearchws.aspx?q=金馬地區民眾春節交通專案"
                }
            ],
            "uid": "4a625742-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-08 04:09:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社台北8日電",
                "href": null
            },
            "title": "再籲小三通全面復航 國台辦：已做好相關準備",
            "content": [
                "中國大陸國台辦發言人朱鳳蓮今天呼籲儘快全面恢復「小三通」和兩岸民眾正常交流往來，並說陸方已全面做好相關準備；至於恢復兩岸直航航點，朱鳳蓮表示沒有任何限制和障礙。",
                "中國國務院台灣事務辦公室上午在北京舉行春節後首場例行記者會，據官媒人民網直播，朱鳳蓮在會中針對小三通、兩岸直航航點的問題作了上述回應。",
                "朱鳳蓮說，自上月7日小三通部分復航，截至本月6日，兩岸船舶共往返78班，載客5169人次。其中，廈金航線共62航次、4736人次；福馬航線共16航次、433人次。",
                "朱鳳蓮表示，陸方持續推動小三通全面復航，國台辦主任宋濤上月29日曾赴廈門五通客運碼頭了解小三通部分復航情況。",
                "她指出，「我們高度重視並已全面做好相關準備。以疫情為藉口阻擋兩岸交流違背民意，不得人心，應盡快全面恢復『小三通』和兩岸民眾正常交流往來」。",
                "小三通春節專案自1月7日至2月6日共實行31日，行政院4日下午核定小三通常態化，但因考量金門地區醫療及「防疫」能量等因素，航班數量及開放對象仍有限制，目前僅提供金門縣民、陸配等身分適用。國台辦稍早前則在例行記者會呼籲推動小三通全面復航早日實現。",
                "至於恢復兩岸直航航點的問題，朱鳳蓮說，中國大陸航空主管部門本月1日透過「海峽兩岸空運協議」聯繫管道促請台灣方面恢復兩岸直航航點，優先恢復廣州、深圳、南京、無錫、杭州、寧波、武漢、福州、合肥、重慶、長沙、鄭州、海口、西安、瀋陽、哈爾濱等16個台灣民眾反應較為集中的航點。",
                "她說，中國大陸疫情已獲很好控制，兩岸民眾和航空業者熱切期盼全面恢復兩岸直航航點，推動上述直航航點復航是全面恢復兩岸客運直航的第一步，陸方後續會根據台人台商需要，持續推動更多兩岸直航航點復航，滿足兩岸交流交往需要。",
                "朱鳳蓮並強調，「對於恢復兩岸直航航點，我們已經做好相關準備，沒有任何限制和障礙」。",
                "COVID-19（2019冠狀病毒疾病）爆發前，兩岸客貨運航點曾達71個，其中台灣10個，大陸61個；疫情爆發後，中國大陸目前僅剩北京、上海、廈門、成都4個直航航點。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202302080081.aspx?topic=4093",
            "images": [],
            "hash_tags": [
                {
                    "tag": "朱鳳蓮",
                    "href": "/tag/hysearchws.aspx?q=朱鳳蓮"
                },
                {
                    "tag": "宋濤",
                    "href": "/tag/hysearchws.aspx?q=宋濤"
                }
            ],
            "uid": "50f4937c-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-07 06:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃慧敏金門縣7日電",
                "href": null
            },
            "title": "小三通常態化首日冷清 8日起出境不需PCR",
            "content": [
                "今天是兩岸小三通常態化首航第1天，入境金門旅客只有11人、出境23人。縣府推測可能是因核定時間，以及對象限制等因素造成；另外，明天起售票窗口不再查核PCR紙本證明。",
                "金門馬祖地區民眾春節交通專案昨天截止，行政院近日核定自7日起推動小三通常態化。今天常態化首日，載有11名旅客的廈門「和平新星」客輪上午10時30分抵達水頭碼頭，隨即於近12時送走23名乘客。",
                "金門縣政府觀光處長張瑞心接受媒體聯訪表示，自8日起旅客在水頭碼頭購票時，僅需出示大陸地區入出境健康聲明畫面截圖，浯江輪渡公司售票窗口不再查核PCR紙本證明；另外，同步調整登記作業時間，由原本最晚登記時間為開航前的前4天調整為前3天。",
                "張瑞心指出，小三通春節專案自1月7日至2月6日，31天入出境旅客總共4745人次。專案結束前，經縣長陳福海及各界共同爭取下，行政院2月4日下午核定小三通常態化推動，但因考量金門地區醫療及防疫能量等因素，航班數量及開放對象仍有限制。",
                "觀光處新聞稿表示，陸委會6日以線上會議方式，邀集縣府、移民署及航港局等相關單位研商小三通便捷措施。縣府會中反應專案推動過程中，旅客、航商及縣府遭遇的問題，希望常態化後先針對「金門籍居民或其非金門籍之配偶與直系血親」、「陸配」及「陸生」3類身份資格明確民眾，得持有效身份證明文件及旅行證件等，在搭船當天現場購票；非屬上述類別個案或基於人道需求者，則在開航前3天向地方政府登記及審核。",
                "觀光處表示，但經會議討論，仍有部分技術性問題需解決，因此會中請航港局等相關單位再協助研議解決措施，並與會各單位保持聯繫、適時滾動調整，儘速提供旅客更便捷搭乘作業。",
                "至於民眾反映赴中PCR問題，縣府表示，這項規範是中國方面規定，經縣府檢討，為優化旅客通關程序，減少購票等待時間，8日起將由旅客自行將核酸檢測陰性證明結果確實填入大陸海關總署要求的健康聲明卡內，旅客在購票前僅需出示健康聲明畫面截圖，浯江輪渡公司售票窗口不再查核PCR紙本證明。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302070149.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230207/1152x768_20230207000078.jpg",
                    "describe": "金門廈門小三通常態化首日，7日入境金門旅客只有11人、出境23人；縣府推測可能是因核定時間及對象限制等因素，並表示8日起售票窗口不再查核PCR紙本證明。（金門縣政府提供）中央社記者黃慧敏傳真  112年2月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230207/1152x768_20230207000077.jpg",
                    "describe": "金門廈門小三通常態化首日，7日上午自廈門啟航的平新星客輪載送11名旅客抵達金門水頭碼頭。（金門縣政府提供）中央社記者黃慧敏傳真  112年2月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "張瑞心",
                    "href": "/tag/hysearchws.aspx?q=張瑞心"
                },
                {
                    "tag": "陳福海",
                    "href": "/tag/hysearchws.aspx?q=陳福海"
                }
            ],
            "uid": "575798cc-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-04 12:29:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃慧敏金門縣4日電",
                "href": null
            },
            "title": "春節小三通7日起常態化執行 金門盼擴班簡化作業",
            "content": [
                "春節小三通專案7日起常態化執行，金門縣長陳福海指示金門縣政府團隊，持續動態式檢討因應搭乘人數、地區醫療量能等，爭取金門小三通逐步開放、滾動擴班與更簡便作業方式。",
                "大陸委員會稍早表示，行政院今天核可「金馬地區民眾春節交通專案」7日起常態化執行。",
                "金縣府發布新聞稿說，陳福海指示縣府團隊持續檢討因應搭乘旅客數、地區醫療量能、兩岸COVID-19（2019冠狀病毒疾病）疫情與各方需求，也向陸委會爭取更簡便作業方式。",
                "不過，縣府說，7日起仍有造冊及開放對象資格問題，以小三通往返金廈，現階段仍須依專案作業方式預先登記，訂位專線為082-371412、315045、320646，或到金門水頭碼頭浯江輪渡有限公司服務櫃台訂位，受理時間每日上午9時到12時、下午1時30分到4時30分。",
                "縣府觀光處表示，資格審查需要，仍維持須於4天前登記船班作業規範，但考量陸委會公布新方案期程，7日船班最晚登記日期調整為5日、8日及9日船班最晚登記日期調整為6日。"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202302040213.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230204/1366x768_20230204000148.jpg",
                    "describe": "「金馬地區民眾春節交通專案」自今年1月7日實施以來，金門縣長陳福海與縣府團隊積極向有關單位溝通爭取持續營運，陸委會4日宣布，7日起小三通專案將常態化繼續實施。圖為2023年1月16日搭乘客輪入境金門旅客。中央社記者黃慧敏攝  112年2月4日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230204/1276x768_20230204000149.jpg",
                    "describe": "大陸委員會4日宣布，春節小三通專案7日起將常態化執行。金門縣長陳福海（右4）表示，縣府將持續檢討因應搭乘旅客數、地區醫療量能、兩岸COVID-19疫情與各方需求，也向陸委會爭取更簡便作業方式。圖為2023年1月7日小三通春節專案首航歡送儀式。中央社記者黃慧敏攝  112年2月4日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳福海",
                    "href": "/tag/hysearchws.aspx?q=陳福海"
                }
            ],
            "uid": "5d98b37e-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-04 10:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者呂佳蓉台北4日電",
                "href": null
            },
            "title": "金馬地區民眾春節交通專案 7日起常態化執行",
            "content": [
                "陸委會表示，行政院今天核可「金馬地區民眾春節交通專案」於7日常態化執行。政府政策是在疫情可控的前提下，逐步恢復兩岸人民之間健康有序的交流，進而舒緩台海的緊張情勢。",
                "「金馬地區民眾春節交通專案」將於6日到期。陸委會今天發布新聞稿表示，從7日開始小三通的專案將改為常態化執行，金廈航線維持每天至多1班，新增金泉航線每週至多2班；馬祖航線由每週至多2班，增加為每週至多4班。",
                "搭乘旅客仍維持以金馬地區的民眾、陸配等為限，並由金馬地方政府負責造冊及管控。邊境防疫檢測措施則繼續由衛生福利部監督執行；未來將視運作情況及疫情等相關情勢變化，就後續小三通客運安排進行滾動檢討。",
                "針對部分民眾建議小三通比照空運入出境開放中轉，陸委會表示，在中國大陸疫情仍不透明下，考量金馬醫療量能不足，要待後續常態化執行情形，適時滾動檢討。",
                "陸委會也說，「金馬地區民眾春節交通專案」馬祖航線原本包括的北竿白沙至黃岐航線，期盼陸方可配合執行。",
                "至於此前小三通春節專案實施狀況，陸委會指出，該專案從1月7日起執行，截至2月3日，雙方船舶合計往返34班（金門28班、馬祖6班），共計載運4299人次，其中金馬籍國人及其配偶約占99%，其他人道適用對象約占1%，與專案目的相符。",
                "旅客入境唾篩陽性率初期介於14.8%至20.5%，近期降至2.2%。陸委會表示，旅客通關順暢，無違害安全事項，動植物檢疫經過加強宣導並嚴格把關，沒有查獲（驗）非洲豬瘟案件，其他違規攜帶物品均已由旅客自行棄置或依法裁罰。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202302040193.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230205/1366x768_wmky_877244929985.jpg",
                    "describe": "陸委會4日宣布，7日起春節小三通專案將常態化繼續實施。圖為2023年1月16日搭乘客輪入境金門旅客。中央社記者黃慧敏攝 112年2月4日"
                }
            ],
            "hash_tags": [],
            "uid": "641583c6-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-02 05:53:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者呂佳蓉、李雅雯台北2日電",
                "href": null
            },
            "title": "小三通後續 邱太三：恢復常態化是方案之一",
            "content": [
                "陸委會主委邱太三今天針對小三通後續狀況表示，恢復常態化是方案之一，並明白指出，專案模式不在方案裡，會往前走。",
                "對於2月6日「金馬地區民眾春節交通專案」即將到期，未來小三通進一步的規劃為何？邱太三今天出席「2023大陸台商春節活動」時做上述表示。",
                "邱太三表示，從1月7日到2月1日，利用專案的整體總人數大概是3594位，搭乘的包含國人、陸配、陸生，以及其它人道等專案部分。陽性確診率從第一天的約19%到現在2%，這都是一個很好的評估的現象。",
                "他強調，陸委會已經根據現有狀況做了評估方案，會向上呈報，並邀集各相關部會如交通部、衛福部、中央流行疫情指揮中心等做討論，以這樣的基礎，未來會朝向常態化作處理。",
                "兩岸維持近20年的小三通，因COVID-19（2019冠狀病毒疾病）疫情，於2020年2月10日中斷，重創以觀光為主的金門；在前後任金門縣長極力爭取人道探親專船下，行政院會於2022年12月22日通過「金馬地區民眾春節交通專案」，實施日期為2023年1月7日到2月6日。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202302020132.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230202/1004x768_20230202000094.jpg",
                    "describe": "陸委會主委邱太三（前中）2日出席「2023大陸台商春節活動」，受訪時就小三通後續狀況表示，恢復常態化是方案之一，並明白指出，專案模式不在方案裡，會往前走。中央社記者王飛華攝  112年2月2日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "邱太三",
                    "href": "/tag/hysearchws.aspx?q=邱太三"
                },
                {
                    "tag": "金馬地區民眾春節交通專案",
                    "href": "/tag/hysearchws.aspx?q=金馬地區民眾春節交通專案"
                }
            ],
            "uid": "6a06f436-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-01 12:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾智怡台北1日電",
                "href": null
            },
            "title": "賴正鎰籲加速開放陸客來台觀光 再增10個直航點",
            "content": [
                "海基會明天將舉辦台商春節聯誼活動，總統蔡英文預計與會致詞。商總主席賴正鎰今天表示，台商最期盼儘快恢復兩岸直航航點，至少需再增加武漢、南京、青島、重慶等10個直航城市，並加速開放大陸觀光客來台旅遊。",
                "賴正鎰透過新聞稿表示，兩岸最近各自頻頻釋出善意，包括大陸國台辦發言人馬曉光日前提到，經有關主管部門審核，已對金門酒廠等符合要求的63家台商企業及食品業，予以註冊或更新註冊資訊，恢復輸入大陸。",
                "另一方面，中央流行疫情指揮中心1月31日宣布，自2月7日起取消中國大陸入境免唾液PCR及港澳轉機入境免搭機前48小時PCR陰性證明；交通部長王國材也公開表示爭取觀光客來台，包括陸客100萬人次。",
                "賴正鎰表示，台灣及中國大陸先後在12月及2月宣布開放出國，台灣光是過年10天連假期間出入境就超過80萬人次，預估1月份出入境可能超過200萬人次；大陸在2月6日也將試點恢復出境旅遊團，泰國、馬爾地夫等地的出國旅遊首發團都十分熱門，顯見3年疫情「關太久了」，大家都很熱切希望恢復出國旅遊。",
                "他指出，農曆年前台商就頻頻發聲，希望政府能加速開放小三通，方便台商往返兩岸，相信政府都已聽到，兩岸疫情逐漸穩定下來後，也各自釋出善意，尤其新內閣上任後，希望兩岸能夠恢復更多政商、旅遊及文化、宗教及金融等方面的交流往來。",
                "海基會明天恢復舉辦台商春節聯誼活動前夕，賴正鎰向蔡總統建議，希望政府能加快速度恢復與大陸相關單位的溝通聯繫，加快推進兩岸觀光旅遊交流，恢復兩岸對飛的航班與城市，從現有的4個直航城市，至少再增加10個城市。",
                "他也建議蔡總統，「最好是在2月就能再開放兩岸直航，至少要再增加大陸武漢、南京等10個城市航點」，方便台商往來兩岸之外，政府也應評估疫情穩定下，重新開放大陸觀光客來台，如此才更有助於恢復兩岸的觀光旅遊交流，也為台灣觀光產業在疫後挹注新動能。",
                "至於爭取先恢復哪10個城市，賴正鎰表示，目前兩岸直飛現有北京、上海、廈門、成都4個航點，他建議再增加10個航點，像是武漢、南京、青島、杭州、福州、濟南、鄭州、昆明、廣州、重慶等10個一、二線城市，上述除有龐大的台資企業，台商台幹往返頻繁之外，也是觀光旅遊景點的主要城市。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202302010324.aspx?topic=4093",
            "images": [],
            "hash_tags": [
                {
                    "tag": "賴正鎰",
                    "href": "/tag/hysearchws.aspx?q=賴正鎰"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "707dca24-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-16 06:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃慧敏金門縣16日電",
                "href": null
            },
            "title": "金門港務處長上任 縣長陳福海盼小三通持續暢通",
            "content": [
                "金門縣長陳福海今天主持港務處長布達儀式時表示，小三通春節專案能否在2月6日結束後持續暢通，縣府會做好萬全準備，以縣民的健康和在地醫療量能為優先考量。",
                "金門縣政府所屬機關（構）新任首長布達交接典禮今天舉行，陳福海在港務處主持港務處長布達儀式時表示，水頭港大型旅客服務中心興建中，未來完工後可望1年帶來300萬旅遊量能，提升金門經濟動力，新任港務處長許嘉興責任重大。",
                "另外，金馬地區民眾春節交通專案自7日上路，陳福海表示，小三通2月6日專案結束後能否持續暢通，與COVID-19（2019冠狀病毒疾病）疫情發展息息相關，以縣民健康和在地醫療量能為優先考量，允諾一定會做好萬全準備，才會滾動式推動小三通。",
                "48歲的許嘉興，國立金門大學海洋與邊境管理學系畢業，曾任行政院海岸巡防署海岸巡防總局北部地區巡防局查緝員、金門縣政府財政處科員及科長職務。許嘉興表示，從事公職21年，前11年與海洋海岸業務有關，這次重回海洋相關業務是緣份，十分感恩。而春節期間港務處服務鄉親絕不打折。",
                "除了許嘉興外，金門縣立體育場長由林蔚尚出任、金門日報社社長由陳榮昌出任；金門日報社前社長陳明伶調任文化局科長。"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202301160129.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230116/1226x768_20230116000081.jpg",
                    "describe": "金門縣政府所屬機關新任首長布達交接典禮16日舉行，縣長陳福海（右2）主持，由副處長盧根陣（左）代表將印信交給新任處長許嘉興（右）。中央社記者黃慧敏攝  112年1月16日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230116/1314x768_20230116000082.jpg",
                    "describe": "金門縣政府新任首長布達交接典禮16日舉行，新任港務處長許嘉興（前）宣誓；縣長陳福海（後）表示，未來新旅運大樓將提升金門經濟動力，會全力支持許嘉興。中央社記者黃慧敏攝  112年1月16日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳福海",
                    "href": "/tag/hysearchws.aspx?q=陳福海"
                }
            ],
            "uid": "7dc0ad5a-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 04:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃慧敏金門縣11日電",
                "href": null
            },
            "title": "小三通春節專案啟動  申辦「金馬證」件數暴增",
            "content": [
                "移民署南區事務大隊金門縣服務站今天表示，金馬地區民眾春節交通專案公布至實施以來，俗稱「金馬證」的「台灣地區（金馬澎）多次入出境證」申辦暴增，去年12月至今已達761件。",
                "依據「試辦金門馬祖澎湖與大陸地區通航實施辦法」，在金馬澎設籍6個月以上的民眾，可以向移民署申請發3年效期的多次入出境許可證，前往中國。",
                "金門縣服務站表示，兩岸小三通自2020年2月10日起因COVID-19（2019冠狀病毒疾病）疫情停航至今近3年，金馬澎地區民眾所持有的「金馬證」多已過期，3年來罕有民眾申辦；但自行政院去年12月22日公布「金馬地區民眾春節交通專案」後，金門服務站即陸續湧入申辦人潮。",
                "金馬春節交通專案已於1月7日上路，移民署金門縣服務站視察劉焰輝接受中央社記者訪問表示，統計自去年12月到昨天為止，申辦金馬證案件為761件；不過，若持有效中華民國護照，無須辦理金馬證，也可搭乘小三通客船出境。",
                "金門服務站指出，民眾如計劃辦理金馬證，必須在金馬澎設籍滿6月以上，檢附申請書、2年內新拍照片1張、國民身分證正影本，到設在水頭商港旅客服務中心大樓內的服務站臨櫃辦理，5個工作天即可領證。",
                "此外，針對偏遠地區及不便親自到站申辦的民眾，移民署金門縣服務站每月都安排行動服務，民眾可在指定時間到各鄉鎮公所服務台移民署據點辦理送（取）件服務，省去舟車勞頓及等候時間；相關據點資訊可撥打（082）323-695金門縣服務站洽詢。",
                "金門縣服務站主任廖蔚蘭並提醒，由於目前仍是疫情高峰，搭乘春節交通專案船舶入境民眾，仍應做好防疫及自我保護措施，降低染疫風險；另為防範非洲豬瘟，赴中國民眾應避免前往畜牧場，入境時切勿自境外攜帶或輸入肉品，違反規定將處以罰鍰，最高可達新台幣100萬元。"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202301110092.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230111/1024x768_20230111000059.jpg",
                    "describe": "移民署南區事務大隊金門縣服務站11日表示，金馬地區民眾春節交通專案公布至實施以來，俗稱「金馬證」的「台灣地區（金馬澎）多次入出境證」申辦暴增。（移民署金門縣服務站提供）中央社記者黃慧敏傳真 112年1月11日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230111/1200x786_wmkn_717648483910.jpg",
                    "describe": "移民署南區事務大隊金門縣服務站11日表示，金馬地區民眾春節交通專案公布至實施以來，俗稱「金馬證」的「台灣地區（金馬澎）多次入出境證」申辦暴增。（移民署金門縣服務站提供）中央社記者黃慧敏傳真 112年1月11日"
                }
            ],
            "hash_tags": [],
            "uid": "84264380-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-09 07:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃慧敏金門縣9日電",
                "href": null
            },
            "title": "小三通專案PCR陽性近2成  縣府籲檢測未出爐勿搭機",
            "content": [
                "金門縣衛生局今天指出，2天以來小三通專案入境旅客76人，唾液PCR檢測陽性有15人；籲請返鄉民眾檢測結果尚未出來前，與親友保持社交距離並避免外出，同時務必暫緩搭機。",
                "金門縣自7日實施「金馬地區民眾春節交通專案」當天就有民眾在臉書反映，下午搭機時有確診的小三通返鄉旅客搭機前往台灣，全機旅客帶著行李回到候機室等待，班機因而延誤。",
                "衛生局今天發布新聞稿指出，7日、8日以小三通自廈門入境金門的旅客分為37人、39人，經唾液PCR檢測陽性分別為7人及8人，陽性率為18.9%及20.5%。",
                "衛生局表示，鑑於目前中國COVID-19（2019冠狀病毒疾病）疫情嚴峻，流行病毒株以Omicron子代BA.5.2及BF.7變異株為主，年長者感染及重症數比例高，衛生局建議預計返鄉的鄉親，回金門前可先自行快篩或做PCR，確認自身健康狀況並做好防疫措施再返金，避免返鄉後感染家人。",
                "衛生局提醒小三通入境的鄉親，倘由親友前往接送，雙方應配戴口罩；返家當天在唾液PCR結果尚未出來前，儘量與親友保持社交距離，在家中盡量採1人1室，避免外出及暫緩搭機，以免自身可能無症狀染疫而不自知，進而傳染給家人及親友。入境後次日，每2天快篩1次陰性結果才可以出門；在自主防疫期（返鄉第8天）後儘接種疫苗，提升自我保護力。",
                "此外，考慮到仍有部分小三通旅客抵達金門後直接轉機赴台，縣長陳福海8日受訪表示，縣府在7日晚上即緊急與中央流行疫情指揮中心及衛生局等相關單位研商因應作業，強烈建議指揮中心採取對應做法；旅客從金門入境廈門需要取得48小時PCR陰性證明，相對的從廈門入境金門也應取得48小時PCR陰性證明。",
                "縣府表示，會儘速與中國協調取得共識，將疫病阻絕境外。"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202301090163.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230109/1366x768_20230109000061.jpg",
                    "describe": "金門縣衛生局9日發布新聞稿指出，2天以來小三通專案入境旅客76人，唾液PCR檢測陽性有15人；籲請返鄉民眾檢測結果尚未出來前，避免外出並暫緩搭機。圖為7日自廈門抵金門旅客。中央社記者黃慧敏攝  112年1月9日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳福海",
                    "href": "/tag/hysearchws.aspx?q=陳福海"
                }
            ],
            "uid": "8b075c3e-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 12:06:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北7日電",
                "href": null
            },
            "title": "小三通春節專案首日 採檢陽性率18.9%",
            "content": [
                "今天是小三通春節專案首日，共計37名旅客返抵金馬。中央流行疫情指揮中心傍晚公布，其中7名旅客唾液PCR檢驗結果為陽性、占18.9%。",
                "因應中國COVID-19（2019冠狀病毒疾病）疫情持續，台灣從今年1月1日至31日，實施中國航班入境旅客加強檢疫方案，在機場採檢唾液PCR，1月7日開始的小三通春節專案比照辦理，在船班抵達金馬後，對乘客進行唾液PCR，同時配合7天自主防疫及自我篩檢。",
                "今天是小三通春節專案首日，指揮中心發言人莊人祥下午接受媒體聯訪時說，共37名旅客返抵金馬，將全面採檢唾液PCR。",
                "疫情指揮中心傍晚公布採檢結果，共7名旅客陽性、占18.9%。",
                "指揮中心指揮官王必勝稍早在臉書（Facebook）表示，1月1日至5日，從中國4個航點直飛入境台灣的旅客，唾液PCR篩檢共5283人，其中陽性1111人，陽性率21%，且尚未有逐日下降趨勢，顯示中國疫情仍處於大流行期。",
                "王必勝表示，在病毒基因定序的結果方面，60%為BA.5.2，跟國內現在的主流變異株相同。另有接近40%為BF.7。目前尚未驗出新的變異株。",
                "對於未知變異株監測的重點，王必勝指出，除了高傳染力外，主要是兩點，一是造成重症及死亡的比例是否增加，另外就是是否會造成高比例的重複感染，呼籲民眾儘快接種次世代疫苗。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301070232.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1366x768_wmky_49311649738.jpg",
                    "describe": "金廈小三通春節交通專案啟航首日，金門水頭碼頭7日共有37名旅客入境，旅客不分老少皆配合接受採檢，遞交檢體給工作人員。中央社記者黃慧敏攝 112年1月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王必勝",
                    "href": "/tag/hysearchws.aspx?q=王必勝"
                },
                {
                    "tag": "莊人祥",
                    "href": "/tag/hysearchws.aspx?q=莊人祥"
                }
            ],
            "uid": "9100929a-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 08:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃慧敏金門縣7日電",
                "href": null
            },
            "title": "迎小三通春節專案 首航37名旅客返金",
            "content": [
                "金門縣長陳福海今天搭乘金瑞龍號客輪到廈門，迎接金門籍民眾和中國新住民37人返金；中共國務院對台辦公室副主任龍明彪等人在五通碼頭迎接。小三通人道專船首航往返順利。",
                "今天有37名旅客搭乘專船從廈門回到金門。旅客抵達金門水頭碼頭受到戰鼓舞獅歡迎，陳福海一一致贈旅客們福袋；旅客依動線行進，入境大廳早有親友等待多時。",
                "金寧鄉的翁太太說，兒子自美國大學畢業後直接赴中國，已3年半沒看到兒子，感謝政府這項措施可以和兒子團聚。家在金城鎮的10歲林小弟一下船難掩興奮的說，從小學2年級到5年級都無法回金門看爺爺、姑姑，今天終於可以回家。",
                "陳福海感謝兩岸相關單位貢獻與努力，也兌現自己競選時所做「1個月開放小三通」承諾。他說，小三通對金門經濟產業發展影響至鉅，鄉親最期盼的是小三通能常態化。",
                "陳福海此行未人境廈門，而是在五通碼頭等候搭乘返程的金門鄉親，不少旅客上船看到陳福海爭相合影。由於五通碼頭通關驗證程序耽擱，原本預定12時返航的金瑞龍客船遲至12時25分才啟程。陳福海一上船後立刻拿起對講機向乘客致歉，並允諾「只要金門醫療量能沒問題，小三通一定全面開放」。",
                "立委陳玉珍致詞表示，22年前金廈小三通首航時，她的父親、當時縣議會議長陳水木曾經參與，如今自己出席小三通人道專船首航，父女倆都見證小三通的關鍵時刻，格外有感觸。",
                "金廈小三通專節專案首航儀式上午9時20分在水頭碼頭3號碼頭舉行，由地方陣頭戰鼓舞獅拉開序幕，陸委會主委邱太三、副主委邱垂正、交通部航港局長葉協隆等中央官員和金門縣議會議長洪允典觀禮、送行。",
                "邱太三致詞表示，金馬小三通專節專案的啟動代表兩岸小三通全面復航和兩岸更多交流的起點，陸委會會與中央流行疫情指揮中心等相關單位，專案結束後整體檢討；如一切順遂，會規劃未來常態化小三通，並符合金門縣民期待。由於中國COVID-19（2019冠狀病毒疾病）疫情仍有許多狀況，邱太三說「無法推測小三通常態化的時間」。",
                "上午金門端首航典禮結束後，陳福海和立委陳玉珍連同媒體共25人前往五通碼頭；10時30分抵達五通碼頭，包括中國國台辦副主任龍明彪、福建省常委郭寧寧和福建省台辦主任林文生等人迎接。",
                "行政院會2022年12月22日通過「金馬地區民眾春節交通專案，實施日期為今年1月7日到2月6日。金門每天至多1班，馬祖每週至多2班。"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202301070165.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1366x768_20230107000069.jpg",
                    "describe": "中國境內疫情升溫，台灣自1日起加強中國來台旅客入境檢疫；7日為金廈春節小三通專案啟動首日，金門水頭碼頭共有37名旅客入境，配合接受採檢。中央社記者黃慧敏攝  112年1月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳福海",
                    "href": "/tag/hysearchws.aspx?q=陳福海"
                },
                {
                    "tag": "邱太三",
                    "href": "/tag/hysearchws.aspx?q=邱太三"
                }
            ],
            "uid": "97c47fa6-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 07:48:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北7日電",
                "href": null
            },
            "title": "小三通春節專案首日37名旅客 全面採檢唾液PCR",
            "content": [
                "中國疫情升溫，自1月1日起，加強當地來台旅客入境採檢，目前整體陽性率約21%。今天是小三通春節專案首日，指揮中心發言人莊人祥表示，共協助37名旅客返金馬，同樣將全面採檢。",
                "因應中國COVID-19（2019冠狀病毒疾病）疫情持續，台灣從今年1月1日至31日，實施中國航班入境旅客加強檢疫方案，在機場採檢唾液PCR，1月7日開始的小三通春節專案比照辦理，在船班抵達金馬後，對乘客進行唾液PCR，同時配合7天自主防疫及自我篩檢。",
                "據中央流行疫情指揮中心統計，1月5日自中國入境來台旅客採檢情形，分別為桃園國際機場1000人、松山機場146人、高雄機場138人；採檢陽性人數共計286人，以桃園機場234人最多，接著依次為高雄37人、松山15人，總體陽性率為22.3%。",
                "莊人祥下午接受媒體聯訪表示，1月1日至5日的陽性率平均為21%，目前都是在這個平均數字上下游移，推測中國可能已有一波疫情，預計下週一公布基因定序結果。",
                "今天是小三通首日，莊人祥說，共採檢37名旅客，待結果出爐將另行公布。",
                "此外，台北市立聯合醫院胸腔內科主治醫師蘇一峰昨天在臉書（Facebook）表示，一名台商返台後確診拖好幾天才就醫，慘成「大白肺」插管病危，「留在中國應該是死路一條」，建議對這名個案及中國返台染疫重症者檢驗病毒株。",
                "莊人祥表示，這名個案的檢體已送到指揮中心，採檢若陽性且Ct值26以下，將送基因定序，臨床醫師如有任何疑慮，都可透過感控單位後送檢體；現在邊境已針對中國入境旅客進行唾液篩檢，確診且Ct值26以下，就會送驗，另外也呼籲確診民眾應儘速就醫。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301070137.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1366x768_wmkn_20230107000070.jpg",
                    "describe": "金廈小三通春節專案7日首航，金門水頭碼頭計有37名自廈門訪金旅客入境，並配合檢疫措施接受唾液採檢。中央社記者黃慧敏攝 112年1月7日"
                }
            ],
            "hash_tags": [],
            "uid": "9e5bf614-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 07:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者呂佳蓉台北7日電",
                "href": null
            },
            "title": "小三通春節專案  陸委會：首班37人從廈門赴金門",
            "content": [
                "小三通春節專案今天首班啟航，據陸委會發布的訊息，在中央及地方政府共同合作下，首航過程順利，協助首批金門37名鄉親及陸配回家過年團圓。",
                "根據陸委會發布的新聞稿，今天首航於上午10時由台灣方面的船舶搭載金門縣縣長陳福海、金門民意代表及記者等25人赴廈門，並搭乘12時的船班返航，迎回37名金馬鄉親及陸配，唾液PCR檢測及通關過程順利。",
                "陸委會並指，陸委會副主委邱垂正、交通部航港局局長葉協隆等率員實地關心及檢視旅客入出境的通關情形，了解民眾反應及相關問題，作為檢討專案及後續執行的參考。",
                "中國大陸官媒央視今天上午也報導了暫停近3年的兩岸小三通客運航線「部分恢復通航」的新聞，並指首班有80多人從廈門乘船前往金門。",
                "據了解，台灣官方與中國大陸媒體的首班搭乘人數不同，是因旅客有行程耽擱或是重複訂票的情形，官員說，首班實際從廈門乘船前往金門的上岸人數為37人。",
                "陸委會主委邱太三今天在首航儀式上說，未來將會同相關機關，依據春節專案運作情況，以及疫情等相關情勢的變化，對小三通客運進行滾動檢討，並希望民眾配合政府做好防疫、防堵非洲豬瘟等工作，為下階段的開放創造條件。",
                "兩岸小三通自2001年1月2日開通，2003年5月17日因SARS（嚴重急性呼吸道症候群）一度暫停，直至7月18日重啟。COVID-19（2019冠狀病毒疾病）2019年底襲捲全球後，兩岸小三通於2020年2月10日中斷。",
                "行政院於2022年12月22日通過「金馬地區民眾春節交通專案」，實施日期為2023年1月7日到2月6日。金門每天至多1班，馬祖每週至多2班。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202301070114.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1366x768_20230107000079.jpg",
                    "describe": "金廈小三通春節交通專案啟航首日，金門水頭碼頭7日共有37名旅客入境，旅客不分老少皆配合接受採檢，遞交檢體給工作人員。中央社記者黃慧敏攝  112年1月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "邱太三",
                    "href": "/tag/hysearchws.aspx?q=邱太三"
                },
                {
                    "tag": "邱垂正",
                    "href": "/tag/hysearchws.aspx?q=邱垂正"
                }
            ],
            "uid": "a4b1368c-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 04:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者邱國強北京7日電",
                "href": null
            },
            "title": "中國官媒報導小三通復航 首班80餘人廈門赴金門",
            "content": [
                "「小三通」今天以春節專案方式復航，央視也配合報導。內容提到1月7日至2月6日，暫停近3年的兩岸「小三通」客運航線「部分恢復通航」，首班有80多人從廈門乘船前往金門。",
                "央視在報導中，並未提到「小三通」2020年2月停航的原因，而是指「隨着春節臨近，為滿足金門、馬祖地區民眾農曆春節的返鄉需求」，兩岸「小三通」客運航線「部分恢復通航」。",
                "報導提到，廈門─金門客運線今天起率先復航，由兩岸客運船舶輪流航行，每天1個往返班次，上午10時由金門或廈門五通客運碼頭起航，抵達對岸後再於中午12時返回，每艘客輪載客量約300人；福州─馬祖客運線則於8日復航，初期每週航行2個往返班次。",
                "這項報導也強調，戶籍設在金門、馬祖的台灣民眾及其配偶、子女等，可提前登記預約乘船。",
                "報導指出，廈門─金門線復航首班船舶，共有80多名金門民眾從廈門乘船返回金門。",
                "這項報導還提到，2001年1月2日廈門─金門、馬尾─馬祖航線通航以來，「小三通」見證了兩岸不斷密切的交流往來。截至2020年2月9日（因COVID-19疫情爆發停航日），「小三通」共載運旅客逾2200萬人次。",
                "報導說，為迎接「小三通」客運航線復航，福建邊檢、海關、海事等相關部門「均已提前做足準備，對相關設施、客運船舶等進行了全面的安全檢查，並評估航線安全情況、清理航道」。同時「優化通關查驗措施、提前開展應急演練等，為往來旅客提供便利和出行安全保障」。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202301070064.aspx?topic=4093",
            "images": [],
            "hash_tags": [],
            "uid": "aacea3ce-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 03:41:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃慧敏金門縣7日電",
                "href": null
            },
            "title": "客輪載25人出航 金廈人道小三通啟動",
            "content": [
                "在大陸委員會主委邱太三等人歡送下，搭載25人的金瑞龍號客輪，今天上午10時緩緩駛出金門水頭碼頭航向廈門，宣告中斷近3年的小三通重新啟動。",
                "金廈人道小三道首航日去程包括金門縣長陳福海、立委陳玉珍等人，到廈門迎接返金旅客，預定中午12時自廈門五通碼頭返航。邱太三、大陸委員會副主委邱垂正等人在碼頭送行。",
                "出航儀式9時20分在水頭碼頭3號碼頭舉行，由戰鼓舞獅揭開序幕。邱太三致詞表示，這次的小三通人道專船，「是小三通全面復航和兩岸交流的起點」。",
                "陳福海說，這次去廈門是要迎接鄉親回來過節，明天中國防疫解封後，相信會有更多陸配返鄉與親人團聚。前來送行的金門縣議會議長洪允典說，這是金門的喜事，感謝大陸送給金門這個春節大紅包。",
                "陳福海等人此行到廈門不入境，但會協助旅客往返金廈，與工作人員一起檢視並滾動檢討作業流程，讓專案作業更完善。陳福海期待專案順利執行，為日後常態化小三通奠定基礎。據了解，這次金廈小三通，將由福建省台辦主任林文生等人與金門縣府人員對接。",
                "上午並無旅客從金門出發，返程預計有112人，以金門籍民眾占多數。",
                "兩岸小三通自2001年1月2日開通，2003年5月17日因SARS（嚴重急性呼吸道症候群）一度暫停，直至7月18日重啟。COVID-19（2019冠狀病毒疾病）2019年底襲捲全球後，兩岸小三通於2020年2月10日中斷。",
                "行政院於2022年12月22日通過「金馬地區民眾春節交通專案，實施日期為2023年1月7日到2月6日。金門每天至多1班，馬祖每週至多2班。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202301070043.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1365x768_20230107000041.jpg",
                    "describe": "金廈人道小三道7日首航，搭載25人的金瑞龍號客輪上午10時緩緩駛出金門水頭碼頭，行前眾人持「慶賀小三通復航，歡送鄉親赴陸省親」布條合影。中央社記者黃慧敏攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1365x768_20230107000040.jpg",
                    "describe": "金廈人道小三道7日首航，金門縣長陳福海（右）親自登船出發到廈門迎接返金旅客。中央社記者黃慧敏攝 112年1月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1024x768_20230107000010.jpg",
                    "describe": "小三通春節交通專案7日啟航，陸委會主委邱太三（右5 ）等人出席金廈航線首航儀式。（大陸委員會提供）中央社記者呂佳蓉傳真 112年1月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳福海",
                    "href": "/tag/hysearchws.aspx?q=陳福海"
                },
                {
                    "tag": "邱太三",
                    "href": "/tag/hysearchws.aspx?q=邱太三"
                }
            ],
            "uid": "b1090c2a-af7a-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-22 02:33:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北22日電",
                "href": null
            },
            "title": "小三通分階段復航 首波明年1/7至2/6開放金馬民眾",
            "content": [
                "小三通分階段復航露曙光，大陸委員會今天在行政院會報告「金馬地區民眾春節交通專案」，預計首波開放以金馬地區民眾優先，實施期間自明年1月7日至2月6日止。",
                "兩岸金廈小三通客運航線自2020年2月10日起，因COVID-19（2019冠狀病毒疾病）疫情停航至今，兩岸皆無法透過小三通往來。",
                "陸委會今天在行政院會報告「金馬地區民眾春節交通專案」，說明階段性如何協助金馬民眾的春節交通安排，衛福部則報告金馬地區醫療整備量能，另外，交通部報告盤整後的民眾返台需求。",
                "官員說，此次專案是在疫情風險可控下循序漸進恢復小三通，以春節專案作為試點，後續再進行滾動檢討，實施期間自明年1月7日至2月6日為止，航班申請採專案申請方式，搭乘旅客以金馬地區的民眾、陸配等為限，並由金馬地方政府負責造冊及管控。",
                "金門縣長當選人陳福海昨天參與春節疏運業務協調工作會議後也說，小三通復航以探親與人道為需求申請，初步未規劃台商中轉模式，不會稀釋運能。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212225002.aspx?topic=4093",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221222/1200x800_wmky_09891451647.jpg",
                    "describe": "小三通分階段復航露曙光，預計首波開放以金馬地區民眾優先，未包含台商中轉。圖為2020年2月9日旅客自廈門五通碼頭搭船抵金門。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "379cd5e2-af7a-11ed-afc0-acde48001122"
        }
    ]
}