{
    "data": [
        {
            "time": "2022-12-31 06:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "總統國安高層會議敲定民生經濟四大目標 研議與全民共享可行方案",
            "content": [
                "為因應國際政經變局、穩定經濟民生，總統蔡英文上午在總統府召開國安高層會議，針對全球經濟的嚴峻挑戰，就台灣總體經濟、產業困境及民生經濟進行研商，並歸納提出第一波因應措施，確定「減輕人民負擔、穩定民生物價、調整產業體質、維持經濟動能」四大目標。",
                "總統也裁示，中央政府可運用的新台幣3800億元，有剩餘金額約1800億元，除預留一定財源以備不時之需，在財政許可範圍內，也會適時研議與全民共享的可行方案。",
                "總統府會後新聞稿全文如下：",
                "總統表示，2023年全球經濟局勢面臨更為嚴峻的挑戰，全球經濟正在發生根本性的改變，尤其是烏俄戰爭及美中經濟競爭，引發各國對經濟安全的重視和全球供應鏈的加速重組，以及全球因應氣候變遷及疫情變化，導致生產面及消費面所發生的根本變革。",
                "總統認為，政府必須預做準備，除了已編列既有預算約6000億元投入公共建設，擴大內需以維持經濟動能外，執政團隊要以穩定經濟民生為最優先的任務。一方面從食衣住行等民生經濟的角度，照顧弱勢族群、減輕人民負擔；另一方面，則初步盤點遭受衝擊的傳統產業、農漁業、觀光業等產業，給予必要協助。總統並要求，在因應短期經濟問題時，也要將如何提升中長期經濟的靱性及產業競爭力，同歩納入考量，不僅協助企業渡過難關，並且能夠因應未來的挑戰。",
                "總統揭示：「減輕人民負擔、穩定民生物價、調整產業體質、維持經濟動能」，是執政團隊面對來年經濟挑戰的四大重要目標。",
                "依據國發會分析，在有前瞻、國防、防疫三項特別預算的前提下，蔡總統執政以來僅淨增加舉債3010億元，中央政府整體財政狀況仍屬健全。雖然財政部預估2022年全國稅收可望超過預算數4500億元，其中，扣除應分配給地方政府的稅收700億元，中央稅收佔3800億元，仍須待明年7月經由審計部審查，才能完成審定程序。",
                "總統表示，政府初步規劃，中央政府可運用之3800億元，可從三個面向規劃。首先，除原本已編額度外，將額外以其中1000億元為規模，撥補勞保及健保基金財務缺口，並同時挹注台電資源，進行電價補貼。一方面減輕勞健保基金的財務壓力，也減輕下一代的給付負擔；另一方面，則從源頭管控能源價格，穩定全球原物料上漲對台灣物價的衝擊。",
                "其次，除各部會既有經費外，也將再以其中約1000億元額度，投注「加強韌性經濟方案」，來因應全球通膨及國際經濟挑戰的衝擊；最後剩餘金額約1800億元，除預留一定財源以備不時之需，在財政許可範圍內，也會適時研議與全民共享的可行方案。",
                "總統在聽取相關部會的情勢分析及因應措施簡報後，會議中進行完整深入討論，進而歸納提出第一波經濟民生因應措施，並做成7項結論如下：",
                "一、減輕居住負擔、提高居住品質，持續落實居住正義。",
                "透過五支箭，來減輕居住負擔，提升優質的居住環境，持續實現居住正義。首先，推動《平均地權條例》修法防止炒作；其次，持續推動興建社會住宅外，並推動長期使用權住宅計畫，並鼓勵民間參與，讓平價住宅的供給更多元化；第三，將現有租金補貼政策更簡政便民，更要擴大租金補貼，減輕租屋族負擔；第四，規劃房貸補貼方案，減輕房貸族壓力；第五，協助並獎勵危老房屋改建與品質提升，將都更審議全面簡化加速，並鼓勵老舊公寓加裝電梯，提升住宅品質。",
                "二、擴大公共運輸補貼，減輕通勤族交通負擔。",
                "由中央主導、地方參與，推動北北基桃、中彰投、南高屏等三大生活圈通勤族公共運輸補貼方案。同時，花東及離島地區，以及個別縣市之旅運需求也將與地方政府溝通，採取因地制宜規劃通勤或觀光公共運輸。在降低民眾負擔的同時，達到鼓勵使用公共運輸工具，紓解交通壅塞及降低交通事故，也邁向淨零轉型的目標；並透過擴大公共運輸量能，擴大居住地點的選擇。",
                "三、加強照顧弱勢族群，提供貼心關懷服務。",
                "針對低收入戶及中低收入戶，明年持續加發生活補助，並從明年起，針對失能等級達4級以上之住宿長照機構住民加碼補助。並且，增加實（食）物銀行充實冷藏及冷凍設備，推動綠色照顧站擴大供餐，以及供應平價幸福餐盒，並持續與通路業者協調，設置平價專區或抗漲專區等服務，加強照顧經濟相對弱勢族群，並及時關懷服務。",
                "四、協助傳統產業及中小企業朝向低碳化、智慧化、模組化升級轉型。",
                "面對全球經濟動能減緩，尤其是國際出口市場停滯的嚴峻挑戰，最脆弱的中小企業需要進行根本性的調整。短期內採取「雨天不收傘」的態度與措施，除提供相關產業貸款或利息補貼外，並協助傳統產業及中小企業升級轉型，推進生產型態轉型再造，達到低碳化、智慧化、模組化三大目標，同時協助中小企業廠房朝向合法、永續且更有效率的經營。",
                "五、強化農漁基礎設施，照顧農漁民生計權益。",
                "農民也是在任何經濟體中，易受外在環境影響的一環。為因應氣候變遷對生產環境衝擊，並穩定國內糧食安全供應，將從四個面向協助農漁民生計。第一，加強完善農業基礎環境建設，包含：全面規劃並分階段實施灌溉及相關農水路建設，並改善養殖漁業進排水路工程系統；第二，提供設備現代化及畜禽、溫網室更新，以提升農漁產業生產效率，確保農產品安全及農業競爭力提升；第三，優化綠色生態環境給付，保障國內農地生產；第四，擴大農保及農民職災保險投保金額及給付，確保百萬農民安心從農更有保障。",
                "六、加速國際觀光客來台，明年目標600萬人次。",
                "以提前於2023年入境觀光客達到600萬人次為目標，針對旅行業招攬國際旅客來台、境外企業獎勵員工來台旅遊、修學旅行、郵輪及包機獎助等，提供獎勵補助措施；同時，針對自由行旅客來台，也提供優惠方案，加速疫後旅遊市場復甦。",
                "七、持續穩定整體物價，特別關注日常所需民生品價格。",
                "今年以來國際原物料價格攀升，推升全球通膨壓力。政府將持續提供資源以補貼電價、油價等方式，並將減徵大宗物資稅負將延長至3月，從源頭控制能源及各項原物料的價格，並嚴查壟斷、囤積、哄抬，盡力維持全球通膨對台灣物價的衝擊。",
                "而面對個別商品，尤其是民生商品的價格漲幅，政府將特別關注。例如，近期國際禽流感疫情嚴峻，政府將密切掌握雞蛋生產供應與市場需求量，預擬配套調節措施，如：確保蛋種雞場種雞來源無虞、減少加工優先供應民生鮮蛋使用，並協調蛋商加強橫向調度。",
                "總統也請國安會會同行政部門，針對建構「靱性經濟」及未來產業發展策略，尤其半導體產業及資通訊產業在全球供應鏈之角色及布局的調整，進行系列研討，並充分諮詢產業界意見，提出具體對策及因應方案，結合政府和民間力量，強化整體經濟的靱性及應變能力，鞏固台灣在全球供應鏈的關鍵角色，維持產業發展的永續動能及經濟的安全與穩定。",
                "最後，總統也請行政院蘇貞昌院長率領各部會，將相關具體計畫、財務規劃、經費來源等研擬定案，並適時向國人報告。而面對明年全球經濟嚴峻挑戰，各產業勢將面臨動能減緩之衝擊，政府後續將進一步研商缺工等各項問題之因應方案，執政團隊將持續透過各項措施，將資源有效運用，協助需要幫助的產業，照顧需要幫助的人民。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212315003.aspx?topic=4097",
            "images": null,
            "hash_tags": null,
            "uid": "796d70d2-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-16 08:33:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者郭建伸台北16日電",
                "href": null
            },
            "title": "朝野討論疫後條例無共識 保留送交立法院長協商",
            "content": [
                "立法院經濟等5委員會今天併案協商攸關普發現金的疫後特別條例草案，經過90分鐘討論，朝野對法案名稱和7項條文都沒有共識；擔任會議召委的國民黨立委楊瓊瓔裁示，保留條文將送交院長協商。",
                "立法院經濟、內政、財政、交通、社會福利及衛生環境5委員會1月18日聯席併案審查攸關全民發現金的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，民進黨團力挺行政院版本，國民黨團堅持黨團所提版本，其他黨團也各有意見，條文全部保留送黨團協商。",
                "立法院經濟等5委員會今天協商疫後特別條例，除了既有的行政院版本，國民黨團、時代力量黨團、台灣民眾黨團都提出修正動議。",
                "國發會主委龔明鑫表示，行政院這一個月持續聆聽各界聲音並彙整訴求，若特別條例未來能順利三讀通過，將如實把各界訴求反映在特別預算。",
                "國民黨團總召曾銘宗表示，國民黨團提出的法案名稱是「稅收超徵全民共享發放特別條例」，這才符合事實，希望依照國民黨團版本；民進黨團幹事長鄭運鵬表示，國民黨團所提的「超徵」不是法律用詞，可能產生誤解，政院版法案名稱較完整，希望維持政院版名稱。",
                "時力黨團總召邱顯智表示，財政部應正視近幾年稅收短估為何頻繁發生，黨團認為發現金不應舉債，且應有條件發放現金。民眾黨團副總召賴香伶指出，超徵稅收應優先思考還債，並挹注長年虧損的勞、健保，普發現金反而是次要項目。",
                "國民黨立委翁重鈞表示，根據預算法，行政院提出特別預算應符合國防緊急設施或戰爭、國家經濟重大變故、重大災變等，因此過去曾因疫情提出振興特別預算；若以行政院原本設定疫後及全民共享經濟概念，應屬於振興特別預算追加項目，與超徵稅收普發現金概念截然不同，支持國民黨團做法。",
                "經過90分鐘討論，朝野黨團對法案名稱、特別預算用途、施行日期等關鍵條文仍無共識。楊瓊瓔裁示，希望行政部門能聽取在野黨意見並調整文字，法案名稱、保留條文及修正動議，將送交立法院長協商。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302160202.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230216/1113x768_20230216000146.jpg",
                    "describe": "立法院經濟等5委員會16日協商疫後特別條例，除了既有的行政院版本，國民黨團、時代力量黨團、台灣民眾黨團都提出修正動議，經過90分鐘討論，朝野對法案名稱和7項條文都沒有共識。中央社記者趙世勳攝　112年2月16日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230216/1180x768_20230216000147.jpg",
                    "describe": "立法院經濟等5委員會16日併案協商攸關普發現金的疫後特別條例草案，國發會主委龔明鑫（後）會中表示，行政院這一個月持續聆聽各界聲音並彙整訴求，若特別條例未來能順利三讀通過，將如實把各界訴求反映在特別預算。中央社記者趙世勳攝  112年2月16日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "楊瓊瓔",
                    "href": "/tag/hysearchws.aspx?q=楊瓊瓔"
                },
                {
                    "tag": "龔明鑫",
                    "href": "/tag/hysearchws.aspx?q=龔明鑫"
                }
            ],
            "uid": "f53e938c-af71-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-14 10:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者謝方娪台北14日電",
                "href": null
            },
            "title": "普發6000元屆時怎麼拿？12家金融機構ATM可領現金",
            "content": [
                "政府規劃普發新台幣6000元現金，在ATM領現管道方面，金管會表示，將有12家金融機構、共2萬4922台ATM配合政策，金管會已請各銀行備置充分、專責客服人力及因應措施。",
                "政府拍板普發現金6000元，根據目前規劃，將採漸進式多管道發放現金，分別為線上申請後直接入帳、ATM領現鈔及郵局臨櫃領取等方式，藉此達到分流效果。",
                "金管會銀行局副局長童政彰今天在例行記者會表示，在ATM領現方面，除了8家公股行庫外，台新銀、國泰世華銀、中信銀及中華郵政均納入，共12家金融機構將提供ATM領現，合計2萬4922台，占全台ATM台數的76.5%、相當充裕，可避免民眾大量提領造成系統當機。",
                "童政彰指出，金管會已請各ATM設機行依規劃作業期程辦理系統調整、測試及正式上線，上線後應妥適控管行內外ATM狀況、提高ATM補鈔頻率，備置充分及專責客服人力，並預先針對極端情境妥適規劃相關因應措施。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202302140325.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1200x800_wmky_57351041794.jpg",
                    "describe": "政府規劃普發新台幣6000元現金，在ATM領現管道方面，金管會表示，將有12家金融機構、共2萬4922台ATM配合政策。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "童政彰",
                    "href": "/tag/hysearchws.aspx?q=童政彰"
                }
            ],
            "uid": "fbc1352a-af71-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-02 06:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蘇思云台北2日電",
                "href": null
            },
            "title": "普發6000元 數位部：規劃近8成ATM可領、弱勢族群免登記入帳",
            "content": [
                "普發新台幣6000元方式，數位部表示，討論對弱勢或特殊族群新增發放管道，規劃不用先登記就可直接入帳；財政部也協調公股銀行修改ATM系統加入發放，讓近8成的ATM都可以領取6000元。",
                "民進黨立委鍾佳濱、伍麗華今天召開記者會，建議偏鄉弱勢族群領取全民經濟成果共享6000元，能夠考量上網登記直接入帳以及ATM領現以外的方式。",
                "數位發展部今天發布新聞稿表示，感謝立委建議，6000元的領取方式一定會照顧全民，也特別會考量服務弱勢與偏鄉民眾，除了上網登記直接入帳、ATM領取現金以及郵局臨櫃領取3個管道外，目前正討論對於弱勢或特殊族群新增發放管道，規劃不用先行登記，6000元就可直接入帳。",
                "數位部表示，目前正討論新增一項發放管道，即服務弱勢（如請領身障生活補貼者）或特殊族群（如領取老農生活津貼者），採取免先登記、直接將6000元入帳的規劃，正跟相關部會盤點協調可以適用的民眾身分資格。",
                "此外，數位部表示，目前經財政部協調，預計公股銀行也積極開發系統，讓其所設立的ATM也能加入此次發放，這樣將有接近8成的ATM都可以作為直接領取6000元的通路，方便民眾領取。",
                "至於立委關心偏鄉地區無ATM讓民眾領取6000元一事，數位部表示，根據金管會盤點，目前全國所有鄉鎮中，屏東縣獅子鄉及花蓮縣萬榮鄉雖然沒有郵局臨櫃領取服務，但有ATM可以使用。",
                "數位部表示，唯一沒有ATM與郵局則是台東縣金峰鄉，行政院目前已在研議類似委員建議的作法，就是對類似特定偏鄉提供造冊發放的方案，正在跨部會會議討論中，若有定案就會對外說明。",
                "數位部也說，目前相關方案都在積極規劃中，系統開發與擴充也正在進行，但領取6000元的相關細節正式方案，須等立法院特別預算審查完畢才能配合定案。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202302020154.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1200x800_wmky_57351041794.jpg",
                    "describe": "普發新台幣6000元方式，數位部表示，討論對弱勢或特殊族群新增發放管道，規劃不用先登記就可直接入帳。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "鍾佳濱",
                    "href": "/tag/hysearchws.aspx?q=鍾佳濱"
                },
                {
                    "tag": "伍麗華",
                    "href": "/tag/hysearchws.aspx?q=伍麗華"
                }
            ],
            "uid": "01c00dfc-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-01 08:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蘇思云台北1日電",
                "href": null
            },
            "title": "數位部：普發現金6000元相關系統 2月底備妥",
            "content": [
                "外界關注普發新台幣6000元的相關時程，數位部今天表示，相關系統2月底都會準備好，不過，系統實際開放申領的時程，還是要看後續立法院審查預算時程而定。",
                "行政院長陳建仁今天拜會立法院朝野黨團，攸關發現金的特別條例草案及其預算案，希望在最短時間落實，雖然不同黨團有不同意見，會與各黨團溝通，希望大家能支持，讓它儘早通過。至於最快能否4月發放現金，民進黨團總召柯建銘表示，大概是4月的第2週，相差無幾。",
                "依照行政程序，特別條例通過後，須等總統公布3天，接著行政院要通過特別預算，行政院長赴立法院備詢，再經立法院審查特別預算後，才能運用相關預算進行普發6000元等施政作為。",
                "數位部官員表示，技術面而言，相關系統2月底備妥上線沒有問題，但要配合法制面程序，發放時程主要還是要看立法院審查特別預算的時間而定，屆時會儘速配合開放申領系統。",
                "普發現金由財政部主責，目前規劃漸進式多管道發放，分別為線上申請後直接入帳、ATM領現鈔及郵局臨櫃領取等方式，藉此達到分流效果。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202302010226.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230105/1200x800_wmky_111930914359.jpg",
                    "describe": "外界關注普發新台幣6000元的相關時程，數位部表示，相關系統2月底都會準備好。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "柯建銘",
                    "href": "/tag/hysearchws.aspx?q=柯建銘"
                }
            ],
            "uid": "07997196-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-01 05:43:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者潘姿羽台北1日電",
                "href": null
            },
            "title": "政府普發現金6000元 龔明鑫：若立院審議順利最快3月發",
            "content": [
                "政府普發現金6000元，全民關注何時落袋，國發會主委龔明鑫今天給出答案，只要立法院三讀通過特別條例，後面預算審議也順利，最快就是3月。",
                "龔明鑫今天於Yahoo TV「齊有此理」節目專訪時談及外界最關注的普發現金議題，他表示，大家都關注現金什麼時候要發，現在行政部門的作業程序、系統修改等技術層面都在進行中，接下來只要立法院三讀通過特別條例，之後特別預算審議也順利通過，就可以發出去。",
                "先前民進黨立法院黨團總召柯建銘受訪時表示，現金發放最快要到4月初，龔明鑫也解釋，這是因為考量到朝野協商及冷凍期1個月的時間，如果非常順利，大家對特別預算沒有意見，就可以快1個月。",
                "至於國民黨提出普發現金應加碼至1萬元，龔明鑫表示，這樣要花掉將近2400億元，也會排擠掉其他協助弱勢族群、挹注勞健保的預算，「發1萬元就要舉債，這也怪怪的」。",
                "龔明鑫也重申普發現金是經濟果實全民共享的概念，而非還稅於民，否則要還稅豈不是要還給台積電，畢竟台積電繳的稅相當可觀。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302010132.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/2000x1330_wmky_0818912542369.jpg",
                    "describe": "國發會主委龔明鑫表示，只要立法院三讀通過特別條例，後面預算審議也順利，最快就是3月普發現金6000元。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "0d892470-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-01 04:43:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者郭建伸、范正祥台北1日電",
                "href": null
            },
            "title": "陳建仁：特別條例非空白授權  讓弱勢得到溫暖照顧",
            "content": [
                "國民黨團質疑疫後特別條例草案編列新台幣1400億元是空白授權。行政院長陳建仁今天說，絕對不是空白授權，政院將提完整預算案，讓最弱勢的人得到最溫暖的照顧。",
                "陳建仁今天率行政院副院長鄭文燦、秘書長李孟諺、政院發言人陳宗彥、副秘書長何佩珊等人拜會朝野黨團；除了民進黨團，也依序拜會國民黨團、台灣民眾黨團、時代力量黨團。",
                "陳建仁於上午10時拜會國民黨團，黨團總召曾銘宗、書記長謝衣鳯及立委賴士葆、費鴻泰、洪孟楷等人出席。談及攸關發現金的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」，曾銘宗表示，國民黨團立場是經濟發展全民共享、協助青年改善低薪、解決勞保財務問題；行政院應造福全民且用人唯才，施政務實且不用網軍。",
                "謝衣鳯指出，支持全民發現金，但質疑行政院所提特別條例草案中有1400億元是「空白授權」，盼先擱置這部分爭議；賴士葆向陳建仁建議，「溫暖內閣，要不要給全民溫暖一下，全民普發現金1萬元」，如此朝野黨團可以馬上簽字，新會期馬上開議，不必等待。",
                "陳建仁表示，大家都希望台灣未來越好，打造一個溫暖、堅韌的台灣；政府一向關心台灣經濟發展，疫情期間擴大內需，回流台灣的投資有所增加，疫情期間台灣經濟成長比起世界其他國家好，這也是為什麼會有所謂的歲計盈餘讓全民共同分享。",
                "陳建仁指出，有些中小企業、中低收入戶、偏鄉地方受疫情影響比較大，需要照顧，所以不可能把所有經費大家一起均分，這樣反而不符合社會公義，行政院所提案子除了每人發放6000元，剩下的1400億元預算作最好的規劃，照顧中小企業、中低收入戶，還有農民、漁民以及有學貸壓力這些人。",
                "陳建仁表示，行政院將提出1400億元規劃，加強經濟與社會韌性，絕對不是空白授權；行政院將提出完整的特別預算案送交立法院審議，讓最弱勢的人得到最溫暖的照顧。",
                "民眾黨團總召邱臣遠說，民眾黨團先禮後兵，將發揮最強在野黨精神，持續監督平均地權條例相關子法及氣候變遷因應法、兵役改革等後續配套規定。",
                "邱臣遠也提醒，新內閣宣傳政策應本於事實，而不是大內宣，行政權推動政策應尊重在野黨立委，且態度不應傲慢。",
                "此外，陳建仁等人赴時力黨團時，黨團總召邱顯智致贈陳建仁他的書籍「我袂放你一個人：律師，永遠的反抗者」以及一幅「苦民所苦」的中堂卷軸，盼新內閣能苦民所苦、憂民所憂，不要讓任何一個人孤單。",
                "邱顯智說，新內閣應儘速啟動房地持有稅改革，課徵都會區閒置住宅「空屋稅」，並落實平均地權條例，而不是透過子法開後門；近期輿論關注的超徵稅額發現金與黑金引發的貪腐、官箴問題，新內閣也應有所應對。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302010100.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1199x768_20230201000029.jpg",
                    "describe": "行政院長陳建仁（右）1日上午拜會國民黨立法院黨團，國民黨立法院黨團總召曾銘宗（左）說明國民黨立場，並提出對行政院的要求。中央社記者謝佳璋攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1090x768_20230201000019.jpg",
                    "describe": "行政院長陳建仁（右2）、副院長鄭文燦（右1）1日上午到立法院拜會國民黨立法院黨團，陳建仁與國民黨立法院黨團總召曾銘宗（中）致意並合影。中央社記者謝佳璋攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1604x768_20230201000027.jpg",
                    "describe": "行政院長陳建仁（右6）、副院長鄭文燦（前左4）與秘書長李孟諺（前左3）1日上午拜會台灣民眾黨立法院黨團，與民眾黨立委合影。中央社記者王飛華攝  112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/1241x768_20230201000050.jpg",
                    "describe": "行政院長陳建仁（左4）、副院長鄭文燦（左3）、秘書長李孟諺（左2）與發言人陳宗彥（左1）1日拜會時代力量立法院黨團，時代力量黨團總召邱顯智（右3）致贈「苦民所苦」中堂卷軸。中央社記者王飛華攝　112年2月1日"
                }
            ],
            "hash_tags": [],
            "uid": "13b35910-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-01 03:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者江明晏台北1日電",
                "href": null
            },
            "title": "普發現金、中國解封利多加持 餐飲股勁揚",
            "content": [
                "餐飲業內外皆旺，受惠還稅於民普發6000元現金將挹注，以及中國解封點燃餐飲內需等利多加持，激勵餐飲族群今天股價勁揚，王品飆上漲停板、六角、美食-KY、瓦城等漲幅一度超過5%。",
                "餐飲股今天股價勁揚，主要受惠兩利多，第一，還稅於民普發新台幣6000元現金，加上228與清明等連假效應，均將挹注台灣餐飲內需，第二，中國實施解封，餐飲內需商機將逐步回暖。",
                "中國實施解封後，春節假期國旅出遊飆破3億人次，消費重返疫情前近9成水準，市場看好，中國大陸擺脫疫情約束，人流恢復、春節消費回暖，將帶動長久以來的餐飲內需商機。",
                "在中國有布局的餐飲業者今天股價勁揚，以王品強攻漲停表現最為搶眼，王品今天盤中攻上漲停板197元鎖住，市價和漲停價位有約2600張買單高掛。美食-KY上漲約5.6%，高點來到159元；六角今天高點來到147元，上漲逾6.5%。",
                "瓦城、亞洲藏壽司今天股價也點火，漲幅均超過5%。",
                "近3年的疫情，導致餐飲事業營運難度大增，多數在中國布局的餐飲業者陸續淡出，包括八方雲集、手搖飲業者雅茗-KY等都全面退出中國市場，瓦城則是持續縮減中國門市規模，放眼美國市場。",
                "而王品在中國仍有107家門市，累計2022全年營收46億元，年減28.74%，隨著中國解封，先前備受疫情干擾的大陸事業營收也將迎來轉機。",
                "美食-KY旗下85度C也深耕中國市場，法人看好，中國解封之後，美食-KY亞洲市場的成長引擎可望重新歸隊，再加上快速發展的北美市場，業績回升的空間值得期待。",
                "而六角旗下杭州瑞里先前因應中國大陸疫情封城，已進行營運優化管理，關閉500多店，目前還有1200店左右，且去年第3季已有小幅獲利，算是已經「站穩腳步」，期盼今年在解封下，營運能持續好轉。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202302010073.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王品",
                    "href": "/tag/hysearchws.aspx?q=王品"
                }
            ],
            "uid": "1991b16a-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-01 02:39:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北1日電",
                "href": null
            },
            "title": "陳建仁盼立院儘速通過發6000 柯建銘：最快4月第2週發",
            "content": [
                "行政院長陳建仁今天拜會立法院朝野黨團，他受訪表示，攸關發現金的特別條例草案及其預算案，希望在最短時間落實，雖然不同黨團有不同意見，他會與各黨團溝通，希望大家能支持，讓它儘早通過。至於最快能否在4月發放現金，民進黨團總召柯建銘受訪表示，大概是4月的第2週，相差無幾。",
                "陳建仁今天拜會立法院朝野黨團，首站來到民進黨立法院黨團。",
                "民進黨立法院黨團總召柯建銘會前接受媒體聯訪指出，針對特別條例草案及發放現金議題，這有法律面及預算面的問題，特別條例草案在1月18日已經出委員會，進入朝野協商冷凍期1個月，最快2月17日才能表決。",
                "柯建銘指出，現在朝野有4個版本，其中國民黨的版本和民進黨版本有很大的差異，如果朝野協商沒有結論的話，大概就表決；假如2月17日表決通過的話，總統公告3天，而行政院會若在2月23日通過特別預算案，送到立法院審議，行政院長也要到立法院備詢，付委審查的時間差不多約在3月3日。",
                "柯建銘說，當委員會審查完竣後，各黨也不可能會放棄1個月的冷凍期，因此算起來，可能在4月4日那週完成特別預算案的三讀程序，而這些程序沒有人可以減免，要走過每一關，這些都是在一定進度中預設的可能時間。",
                "柯建銘也說，還有另一個程序問題，就是當特別預算案要付委審查，各委員會的召委要選出來，才有辦法審查，因此立法院的召委選舉時程也要同步配合。",
                "陳建仁會前接受媒體聯訪，被問到今天來立法院拜會，是否希望攸關普發新台幣6000元的疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案能夠儘速通過，以及如何看待國民黨團主張發現金1萬元。",
                "陳建仁說，今天到立法院拜會4個黨團，最主要目的，是希望立法院能支持行政院所提出的預算案與所有法案，而在現階段，朝野黨團都認為疫後特別條例草案跟特別預算案應該要做，但有不同意見，所以需要加以溝通，也希望能儘快通過，讓行政院提出預算案，以及在最短時間內，落實發6000元的方案。",
                "陳建仁指出，不同黨團有不同的意見，但大家要知道，各階層受疫情的影響程度不同，除了要發6000元現金給每位民眾，也要照顧中低收入戶、中小企業及一些特殊行業等，還有要解決中小企業的缺工問題。",
                "陳建仁說，希望把這筆經費做最妥善的使用，把錢用在刀口上，讓最需要照顧的弱勢團體得到最好的照顧；條例討論過程中會再跟各黨團溝通，也希望各黨團能夠支持特別條例草案與預算案，儘早通過。",
                "柯建銘會後受訪提到，今天黨團成員有20多人出席，大家全力支持新內閣團隊，也討論到普發現金議題，讓大家瞭解一下相關程序。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202302010037.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/960x768_20230201000008.jpg",
                    "describe": "行政院長陳建仁（前排中）、副院長鄭文燦（前排右2）與秘書長李孟諺（2排左2）1日上午拜會立法院朝野黨團，首站來到民進黨立法院黨團。前排左2為民進黨立法院黨團總召柯建銘。中央社記者王飛華攝 112年2月1日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230201/974x768_20230201000031.jpg",
                    "describe": "外界關心攸關普發現金的全民共享特別條例草案及其特別預算案何時通過，最快能否在4月發放現金，民進黨立法院黨團總召柯建銘（圖）1日表示，大概是4月的第2週，相差無幾。中央社記者謝佳璋攝 112年2月1日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "柯建銘",
                    "href": "/tag/hysearchws.aspx?q=柯建銘"
                }
            ],
            "uid": "1f64c73a-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 14:41:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北31日電",
                "href": null
            },
            "title": "普發現金、口罩令鬆綁 疫後復甦成陳建仁內閣首要挑戰",
            "content": [
                "行政院長陳建仁走馬上任，首日公開行程赴立法院與疫情指揮中心，凸顯新閣新挑戰是疫後復甦，具體政策作為是普發6000元現金的疫後特別條例草案，以及放寬口罩等疫後生活新措施；為此，陳建仁明天將親自拜會立院所有朝野黨團，展現誠意尋求支持。",
                "疫後復甦是陳建仁新閣的新挑戰，內政部長林右昌今天透過臉書強調，疫情期間台灣總體經濟表現亮眼，但中小、微型企業損失慘重，也讓貧富差距變大、社會相對剝奪感變大；他認為，這才是民進黨去年底敗選，最重要的政經與社會因素。",
                "為此，新台幣3800億元的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，正是疫後復甦的最重要政策手段，但目前處於立法院協商期，讓行政院對普發6000元的既定政策，由最樂觀的2月底、3月初，往後延至4月。",
                "再看行政程序，特別條例通過後，須等總統公布3天後正式施行，接著政院要通過特別預算，行政院長赴立法院備詢，再經立法院審查特別預算後，才能運用相關預算進行普發6000元等施政作為。",
                "對政院來說，疫後特別條例不單只有普發現金，還包括挹注全民健康保險基金、減輕居住負擔及提高居住品質、加強照顧弱勢族群及提供關懷服務、擴大公共運輸補貼，以及推動產業及中小企業升級轉型等9類用途；在立院卡關越久，將讓政府缺少因應景氣不被看好的施政手段。",
                "政院官員指出，院長陳建仁首日拜會立法院與疫情指揮中心的主軸只有一個，就是要確認政府能如何協助民眾進入疫情後的生活，而疫後特別條例包含協助產業、及受疫情衝擊的民眾，的確是疫後生活關鍵的政策之一。",
                "至於在野黨在立院的可能攻防，政院官員強調，正如同陳建仁今天所提醒，相關部會必須要完整論述政策，清楚向社會、立委及利害關係對象作說明，避免施政美意被誤解；且政院會正面面對、好好說明，不會因此將疫後特別預算切割處理，普發6000元與其他計畫的預算規劃，將在條例三讀後同步提出。",
                "政院官員指出，疫後特別條例有望充分協助受疫情衝擊的產業與民眾，新內閣確實期待立法院也能支持，因此陳建仁除今天拜會立法院長游錫堃，明天將拜會立院各朝野黨團，展現誠意、尋求支持。",
                "至於口罩禁令是否解除等疫後新生活措施，政院官員表示，新內閣必須面對疫後生活，陳建仁今天聽取報告後，已請指揮中心做相關擬定，主軸是放寬包含口罩的相關措施，但必須配合對整體疫情的監測才能做適度的研議，陳建仁預計這週會再聽取指揮中心說明。",
                "政院官員指出，陳建仁明白疫後時代相當艱難，因此已多次提醒行政團隊，要把服務民眾當作共同信仰，發揮溫暖堅韌的特性，打造一個溫暖而堅韌的台灣。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301310369.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/1152x768_wmky_243432953402.jpg",
                    "describe": "行政院31日上午舉行聯合交接典禮，新任行政院長陳建仁（前排左3）隨後也與閣員於行政院廣場拍攝大合照，全員於拍照前就定位、整理服裝儀容。中央社記者趙世勳攝 112年1月31日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/964x768_wmky_087241531128.jpg",
                    "describe": "行政院長陳建仁（左）31日前往中央流行疫情指揮中心視察，出席防疫視訊會議，預計聽取報告後接受聯訪。圖為陳建仁抵達後與衛福部長薛瑞元（右）握手致意。中央社記者張皓安攝 112年1月31日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/1147x768_wmky_404413514081.jpg",
                    "describe": "內閣31日交接，行政院長陳建仁（前左）上任後的首個行程就是赴立法院拜會立法院長游錫堃（前右），游錫堃在2樓大會客室旁的樓梯口迎接陳建仁。中央社記者趙世勳攝　112年1月31日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "林右昌",
                    "href": "/tag/hysearchws.aspx?q=林右昌"
                }
            ],
            "uid": "255d8c8a-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 08:11:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥、王揚宇台北31日電",
                "href": null
            },
            "title": "陳建仁上任閣揆首行程 拜會游錫堃拚加快普發現金",
            "content": [
                "行政院長陳建仁今天就任，上任後的首個行程是拜會立法院長游錫堃，關注普發6000元現金相關法制程序；陳建仁說，希望朝野黨團能夠善體民意，讓特殊條例和特別預算案快速通過。",
                "總統蔡英文今天上午主持新任行政院長陳建仁、總統府秘書長林佳龍、行政院副院長鄭文燦及政務首長等人員宣誓典禮；陳建仁、鄭文燦及行政院秘書長李孟諺一行下午前往立法院拜會游錫堃，民進黨立法院黨團總召柯建銘等人在場。",
                "陳建仁一行到達立法院時，由立法院秘書長林志嘉等人引導，前往2樓大會客室拜會游錫堃，游錫堃親自在2樓樓梯口迎接陳建仁，並祝他幸福圓滿，陳建仁則回萬事如意；陳建仁、游錫堃等人進入會客室，讓媒體拍照後，隨即轉為不公開。",
                "會後，開放媒體聯訪，游錫堃表示，恭喜陳建仁榮膺新職，也代表立法院歡迎陳建仁今天來到立法院。接著，陳建仁回答媒體提問3個問題。",
                "外界關注攸關普發新台幣6000元的疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案，尚在立法院等待協商。媒體共同向陳建仁提問的第一個問題，問及陳建仁上任後的第一個行程特別前往立法院，是不是要立刻展現柔軟身段和行動力，趕快通過普發現金相關法制程序，有無可能趕得上2月底或3月初發放。",
                "陳建仁表示，疫情之後，台灣需要社會和經濟的堅韌重建，還需要跟民眾分享經濟發展的成果，今天拜會游錫堃等人，除了請他們未來跟行政院有更多的密切合作，也希望讓特別條例草案能盡快通過，行政院也會提出特別預算案，希望盡快讓案子通過，讓大家分享經濟成果，還有相關的強化經濟和社會韌性建設的經費。",
                "不過，陳建仁也指出，剛才經過討論發現審查的時間，特別條例草案大概2月17日才能開始做投票討論，通過以後還要3天時間由總統公告，接下來由行政院提出特別預算案，再經立法院審查，按照沙盤推演時間，最快時間大概要到4月份。",
                "陳建仁說，希望立法院朝野黨團大家能夠善體民意，讓特殊條例能夠通過，還有特別預算案也能夠快速通過。",
                "媒體聯訪提出的第二個問題，提到外界質疑陳建仁未放棄中央研究院的高薪俸，而以借調方式處理；陳建仁則是表示，行政院發言人陳宗彥對此事已作過說明。",
                "陳宗彥30日提到，從教育機關或研究機關借調，陳建仁非首例，都依規定完成。",
                "媒體聯訪的最後一個問題，提及有國民黨立委質疑，陳建仁過去曾經掛名投書國際知名期刊，被期刊編輯指稱「涉嫌抄襲」，當時他也自行請辭國科會主委，當時為何要請辭國科會主委，有人抱屈認為這只是抄錄疏失，希望陳建仁釐清原委。",
                "陳建仁表示，這確實是一個抄錄疏失的論文，而且後來也被期刊的審查者同意能夠刊登，所以這沒有所謂抄襲的問題，這是一篇很好的論文。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301310213.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230131/1095x768_wmky_931926472375.jpg",
                    "describe": "新任行政院長陳建仁（左）31日下午拜會立法院長游錫堃（右），雙方將就攸關發現金的全民共享特別條例草案等議題交換意見。中央社記者趙世勳攝 112年1月31日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "游錫堃",
                    "href": "/tag/hysearchws.aspx?q=游錫堃"
                }
            ],
            "uid": "2b7dda5c-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-31 06:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇、范正祥台北31日電",
                "href": null
            },
            "title": "陳建仁：普發現金最快要到4月 盼朝野快速通過",
            "content": [
                "行政院長陳建仁今天拜會立法院長游錫堃，會中討論攸關發現金的全民共享特別條例草案等議題。陳建仁受訪表示，按照沙盤推演，最快發現金的時間大概要到4月份。",
                "不過，陳建仁說，希望立法院朝野黨團能善體民意，讓相關特別條例草案及特別預算案能快速通過。",
                "陳建仁上任閣揆的首個行程，就是赴立法院拜會游錫堃；雙方簡單寒暄與合影後，進行不公開會議，會議結束後，陳建仁接受媒體聯訪，作上述表示。",
                "外界關注攸關普發新台幣6000元的疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案，尚在立法院等待協商，對於陳建仁上任閣揆第一天就特別拜會游錫堃，是否希望趕快通過普發現金案，有沒有可能趕在2月底或3月初發放。",
                "陳建仁說，疫情之後，台灣需要有社會跟經濟的重建，也需要跟民眾分享經濟發展的成果，今天拜會游錫堃、立法院秘書長林志嘉、民進黨立法院黨團總召柯建銘等人，除了請他們未來跟行政院有更多的密切合作，也希望讓特別條例草案能盡快通過，行政院也會提出特別預算案，希望盡快讓案子通過，讓大家分享經濟成果等。",
                "不過，陳建仁指出，經過剛才的討論發現，特別條例草案大概2月17日才能開始做投票討論，即使通過後，還有總統公告3天時間，接下來才由行政院提出預算案，再經立法院審查，按照沙盤推演時間，最快時間大概要到4月份。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301310159.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230105/1200x800_wmky_111930914359.jpg",
                    "describe": "行政院長陳建仁表示，按照沙盤推演，最快發現金的時間大概要到4月份。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳建仁",
                    "href": "/tag/hysearchws.aspx?q=陳建仁"
                },
                {
                    "tag": "游錫堃",
                    "href": "/tag/hysearchws.aspx?q=游錫堃"
                }
            ],
            "uid": "3160bd54-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 06:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍、賴于榛台北30日電",
                "href": null
            },
            "title": "陳建仁31日上任拜會立法院 拚4月前普發六千",
            "content": [
                "對於民眾期待普發6000元現金，行政院秘書長李孟諺今天說，準閣揆陳建仁31日上任第一天就安排拜會立法院長，2月1日也會拜會各黨團，若條例、預算都順利，系統開發也很有把握，有機會比外界評估的4月份提前發放。",
                "李孟諺以及陳建仁內閣新發言人陳宗彥下午召開記者會公布完整內閣名單。",
                "媒體關切，普發新台幣6000元現金進度，原本預計時程是4月以後才有機會，現在是否可能提前。",
                "李孟諺說，全民期待普發現金、讓稅收回饋民眾，目前立法院對於條例審查進入協商期，2月1日立法院新會期，就會盡速協商，2月17日有機會表決。",
                "他說，陳建仁31日上任院長後，會盡速安排，原則上，上任第一天就會安排拜會立法院長，2月1日早上就會到各黨團拜會，希望能夠讓立法院趕快通過條例。",
                "李孟諺表示，條例一通過之後，政院就會盡速編預算書送立法院審議，若各黨團能夠合作協助，順利審議通過，現在相關電腦系統、資訊系統正在開發，如果條例、預算都順利，系統開發目前很有把握，有機會比外界評估的4月份提前發放。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301300147.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230130/2000x1363_wmky_0387260683095.jpg",
                    "describe": "準閣揆陳建仁（圖）31日將拜會立法院長，隔天也會拜會各黨團。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "37acee58-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-29 12:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鄭鴻達台北29日電",
                "href": null
            },
            "title": "財部：全民共享經費來自歲計賸餘 不會增加舉債",
            "content": [
                "財政部今天說明，全民共享特別條例草案所需經費上限為新台幣3800億元，其中普發現金經費約1400億元，整體所需經費將以歲計賸餘支應，不會增加舉借債務。",
                "立法院新會期將於2月1日展開，開議後將審議行政院函送的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案。財政部透過新聞稿指出，此特別條例規劃用於挹注健保基金、擴大公共運輸補貼、普發現金等9類範圍。",
                "財政部說明，依特別條例草案規定，此次所需經費為3800億元，是以111年度稅課收入實徵數超過預算數中，屬於中央政府部分約3800億元為財源，其中普發現金經費約1400億元，目的在與全民共享過去經濟發展成果，整體所需經費將以歲計賸餘支應，不會增加舉借債務。",
                "財政部指出，配合國家發展需要，財政部妥適運用財政政策維繫經濟穩定成長，並利用經濟成長帶動稅收增長，適時增加還債，因此截至111年底長期債務實際數為5兆6998億元，低於預算數6兆3,994億元，實際債務比率28.2%，也較預算數31.7%大幅降低。",
                "財政部強調，這顯示政府恪遵財政紀律，債務控管成效更獲國際主要信用評等公司肯定，未來將持續採行審慎的財政政策，增加財政韌性，以確保國家長遠發展。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301290147.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1500_wmkn_0156352847882.jpg",
                    "describe": "財政部29日說明，普發現金經費約1400億元，以歲計賸餘支應，不會增加舉借債務。（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "3d906c8c-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-29 04:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北29日電",
                "href": null
            },
            "title": "立院新會期聚焦全民共享特別條例  開議日待朝野協商",
            "content": [
                "立法院新會期將於2月1日展開，至於何時正式開議，民進黨立法院黨團總召柯建銘今天受訪表示，待朝野協商討論，而新會期重要議案之一，就屬全民共享特別條例草案，這勢在必行。",
                "國民黨立法院黨團總召曾銘宗則說，開議日待朝野協商，不過按照慣例，大概會落在2月中旬，因此他認為可能會在2月13日至2月17日那週，朝野再來討論。",
                "立法院第10屆第7會期2月1日開始立委報到，外界關注立法院何時正式開議。",
                "柯建銘說，開議日一定要朝野協商，而疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案，2月17日後就可以表決，因此開議後要先處理特別條例還是總質詢，有待朝野協商。",
                "曾銘宗指出，依照過往慣例，開議日大概會落在2月中旬，因此他認為新會期的開議日，可能會落在2月13日至2月17日那週，這仍需朝野協商。",
                "此外，立法院經濟等5委員會聯席會議1月18日併案審查攸關全民發現金的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，民進黨團力挺行政院版本，國民黨團堅持黨團所提版本，其他黨團也各有意見，條文全部保留送黨團協商。",
                "柯建銘說，特別條例草案現在有4個版本，完全對不起來，像是國民黨團版只有發現金新台幣1萬元等，而特別條例草案在院會處理前要經過朝野協商，特別條例草案三讀通過後，行政院才能送特別預算案到立法院審查，行政院長也要到立法院備詢，都有相關程序。",
                "曾銘宗則指出，假設特別條例草案只有發現金的部分，國民黨團強力支持，但強烈反對有空白授權情形，也希望行政部門趕快做準備，待特別條例草案三讀通過後，馬上送特別預算案到立法院審議，這不能拖。",
                "關於新會期重要議案部分，柯建銘指出，尊重新任行政院長陳建仁及各部會首長的看法，黨團內部也會進行徵詢，府、院、黨、黨團都要一致，也會密切配合。",
                "曾銘宗說，除了全民共享特別條例草案及其特別預算案等，呼籲政府盡速將勞保改革方案送到立法院，如果不送，黨團也尊重，但政府每年必須至少撥補新台幣1000億元到1500億元，這樣才能維持勞保財務不會快速惡化；另外，去年中油、台電虧損超過5000億元，錯誤的能源政策非常嚴重，政府要趕快檢討相關能源政策與法規。",
                "台灣民眾黨立法院黨團幹事長張其祿指出，民眾黨團除會緊盯全民共享特別條例草案及後續的特別預算案，也會持續關注平均地權條例修法後的相關子法及內部規定，及因應氣候變遷因應法修法通過下，後續的碳費規定；另外，勞健保改革、軍購等議題，也是民眾黨團在新會期會關心的議題。",
                "時代力量立法院黨團總召邱顯智表示，新會期除了要處理特別條例草案及特別預算案，後續的執行也很重要，黨團也會持續關注居住正義和交通安全議題，像是平均地權條例修法通過後，還有很多子法規定，這必須緊盯，也希望行政院能盡快提出囤房稅相關草案；另外，呼籲行政院盡速將最低工資法草案送來立法院審議。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301290063.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "曾銘宗",
                    "href": "/tag/hysearchws.aspx?q=曾銘宗"
                },
                {
                    "tag": "柯建銘",
                    "href": "/tag/hysearchws.aspx?q=柯建銘"
                }
            ],
            "uid": "43b1b01c-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-19 02:45:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北19日電",
                "href": null
            },
            "title": "4月才能發現金？游錫堃：應該不會拖到那麼遠",
            "content": [
                "全民共享特別條例草案昨天在立法院初審無共識，外界討論可能最快4月才能發現金。立法院長游錫堃今天受訪說，這是估計最慢可以發現金的時間，但朝野黨團會謀求共識，應該不會拖到那麼遠。",
                "此外，民進黨立委何志偉在陳時中競選台北市長期間，將其砂畫放在立法院走廊，監視器影片外流引發討論；游錫堃指出，如果有任何立法院的主管或人員將影片外流，碰觸法律的話，他一定依法嚴懲，絕不寬貸。",
                "游錫堃今天到立法院各單位辭歲賀年時接受媒體聯訪，作上述表示。",
                "立法院經濟等5委員會聯席會議18日併案審查攸關全民發現金的稅收超徵全民共享法案，民進黨團力挺行政院版本，國民黨團堅持黨團所提版本，其他黨團也各有意見，條文全部保留送黨團協商。民進黨團總召柯建銘當時表示，條文全數保留出委員會，進入冷凍期1個月，依程序最快要到4月才能發放。",
                "游錫堃今天受訪被問到是否4月才能發現金；他說，這個估計是「最慢啦」，有很多立委希望能快一點，他也是希望愈快愈好，只是朝野黨團沒有共識，因此會找時間請各黨團來協商，如果有共識就會非常快，他會再探詢，若大家願意各讓一步、取得共識，等同排除冷凍期。",
                "游錫堃表示，這件事關係到全民，要讓大家過一個好年，他認為各黨團應該會盡量來謀求共識，「我相信應該不會拖到那麼遠」。",
                "針對內閣改組議題，游錫堃說，站在國會行政的立場，他不能講個人喜好，希望大家共同謀求國家跟社會的進步，內閣不管是誰當行政院長，立法院的基本功都要做，而他的任務就是要讓國會運作，讓大家遵守議事規則，盡管會有攻防，他會盡量協商，使議事順利進行。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301190045.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230119/999x768_20230119000013.jpg",
                    "describe": "全民共享特別條例草案18日在立法院初審無共識，外界討論可能最快4月才能發現金。立法院長游錫堃19日上午受訪表示，這是估計最慢可以發現金的時間，但朝野黨團會謀求共識，應該不會拖到那麼遠。中央社記者張新偉攝  112年1月19日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "游錫堃",
                    "href": "/tag/hysearchws.aspx?q=游錫堃"
                }
            ],
            "uid": "49b51724-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-18 03:44:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北18日電",
                "href": null
            },
            "title": "柯建銘：特別條例朝野難達共識 最快4月才能發現金",
            "content": [
                "立法院今天審查全民共享特別條例草案，國民黨團堅持普發現金新台幣1萬元。民進黨團總召柯建銘今天表示，他認為朝野絕對不會有共識，結果就是條文全數保留出委員會，進入冷凍期1個月，依程序最快要到4月才能發放。",
                "國民黨立委賴士葆則表示，立法的協商冷凍期是最多一個月，而不是最少一個月。今天特別條例草案保留出委員，如果明天朝野黨團有共識，就可以直接來處理。民進黨團講4月才能發現金是嚇唬大家，只要朝野有共識，時程就會很快，只是現在是民進黨不支持普發1萬元。",
                "立法院經濟、內政、財政、交通、社會福利及衛生環境委員會等5個委員會，今天聯席併案審查行政院函請審議「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」，以及國民黨立法院黨團擬具「稅收超徵全民共享發放特別條例草案」等案。",
                "各界關注何時能夠領到全民普發現金6000元，但朝野立委上午在會中針對特別條例進行逐條討論時，仍未達共識。其中行政院版是普發6000元，而國民黨立法院黨團則希望增加到1萬元，還在會議中舉起手板，且認為特別條例應聚焦還稅於民的部分，不需要疫後紓困振興綁在一起。",
                "國民黨團總召曾銘宗表示，國民黨團強力主張能夠發現金1萬元，大家趕快完成三讀發現金。他指出，目前稅基剩餘還有1400億元，假設普發現金1萬元，須2300多億元，差額的部分，他建議不必舉債，因為8月1日後有新的稅基剩餘會進來，這段期間可請財政部已短期調度的方式來支應，財務上絕對沒有問題。",
                "民進黨立法院黨團總召柯建銘在接受媒體聯訪時表示，今天有4個版本的特別條例草案要討論，內容也都不一樣，朝野黨團也都有各自的主張，所以他認為絕對不會有共識，結果就是每一條都會保留出委員會，之後就是冷凍期1個月，大概2月20日可以進行特別條例草案的表決。",
                "柯建銘指出，特別條例表決通過後，行政院會馬上送特別預算案到立法院審查，屆時行政院長必須到立法院報告並備質詢，特別預算案也一樣要付委審查，出委員會後也是冷凍期1個月後表決，最快算起來要4月才能發放，這樣的時程是可以預見的，他也認為一定會走到這樣的途徑。",
                "他表示，既然朝野都沒有共識，今天特別條例草案逐條討論大概就是大家暢所欲言，各黨團盍各言爾志，最後出委員會，保留協商。他認為，這就是今天的共識，其他應該不會有共識。",
                "對於國民黨團稱如果民進黨支持普發1萬元，明天就可以三讀特別條例。柯建銘表示，其他三黨不可能放棄自己的版本，而去支持國民黨的版本，這種講法是天方夜譚，不負責任又欺騙民眾。",
                "賴士葆受訪指出，立法院的協商冷凍期是最多一個月，而不是最少一個月。今天特別條例草案保留出委員會，如果明天朝野黨團有共識，就可以直接來處理，而且立法院議事原本就是規劃明天三讀特別條例草案，而且國民黨團大會也決議，如果立法院過年要加班，也奉陪到底。",
                "賴士葆表示，立法院處理爭議都可以透過朝野協商，如果民進黨支持普發1萬元，朝野協商時可以先抽出普發現金的條文通過，只是現在民進黨不支持普發1萬元，而是選擇要預留財源。民進黨團講4月才能發現金都是嚇唬大家，因為只要大家都同意，時間就會很快。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301180058.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230118/2000x1610_wmky_0311744345686.jpg",
                    "describe": "民進黨立院黨團總召柯建銘18日表示，全民共享特別條例草案朝野不會有共識，依程序最快要到4月才能發放現金。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "柯建銘",
                    "href": "/tag/hysearchws.aspx?q=柯建銘"
                }
            ],
            "uid": "4f8055a6-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-18 02:01:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北18日電",
                "href": null
            },
            "title": "龔明鑫：特別條例趕快通過 才能籌編普發現金預算",
            "content": [
                "民眾能否在2月底、3月初領到普發現金新台幣6000元，國發會主委龔明鑫今天表示，最重要的是特別條例要趕快順利通過，行政單位才能依據母法授權，展開規劃、籌編預算，並盡快把特別預算案送交立院審議。",
                "立法院經濟、內政、財政、交通、社會福利及衛生環境委員會等5個委員會，今天聯席併案審查行政院函請審議「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」，以及國民黨立法院黨團擬具「稅收超徵全民共享發放特別條例草案」等案。",
                "各界關注何時能夠領到全民普發現金6000元，對於是否能在2月底、3月初發放，龔明鑫在會前接受媒體聯訪表示，這要看整個特別條例是否可以順利通過，因為程序上特別條例是授權的母法，母法通過後，各部會才可以依據母法展開預算籌編，最重要的還是母法趕快通過。",
                "有關在野黨質疑行政院版條文「其他經行政院核可之強化經濟及社會韌性有關事項 」是空白授權。龔明鑫指出，程序上是特別條例通過後，各部會就會開始規劃作法，編列相關預算跟經費，到時就會看到完整細節，以及每一塊錢用到哪裡去都會非常清楚。",
                "龔明鑫指出，待各部會彙整後，就會送交行政院會，行政院會通過特別預算案後，會盡快送到立法院來，立法院再審議特別預算案是否合理，待特別預算案通過後，行政單位就可以據此執行。",
                "至於未來普發現金的領取方式，龔明鑫表示，技術面的部分可以同步作業，沒有問題，現在已經開始作業。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301180024.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230118/978x768_20230118000005.jpg",
                    "describe": "民眾能否在2月底、3月初領到普發現金新台幣6000元，國發會主委龔明鑫18日在立法院受訪表示，最重要的是特別條例要趕快順利通過，行政單位才能依據母法授權，展開規劃、籌編預算，並盡快把特別預算案送交立院審議。中央社記者郭日曉攝  112年1月18日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "龔明鑫",
                    "href": "/tag/hysearchws.aspx?q=龔明鑫"
                }
            ],
            "uid": "560e2b3c-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-17 07:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥、王承中台北17日電",
                "href": null
            },
            "title": "6000元何時發？唐鳳：2月底前完成準備工作",
            "content": [
                "立法院經濟等5委員會聯席會議今天併案審查稅收超徵全民共享法案，民進黨立委管碧玲質詢時說，若行政部門採最速模式、朝野協商免除冷凍期等，2月28日開始發現金做得到。數位發展部長唐鳳說，2月底前可完成準備工作。",
                "對於媒體報導，「全民領6000時間敲定了！綠委要求2月底發放 唐鳳允諾」，數位部則在媒體群組中發布澄清聲明指出，唐鳳今天在立法院被詢及全民共享發放新台幣6000元現金工作時程，表示最快可在2月28日準備好系統開放。至於實際發放領取時間，必須依據立法院審查特別預算時程再由行政院決定。為免外界誤解，特此澄清。",
                "立法院經濟、內政、財政、交通、社會福利及衛生環境5委員會聯席會議今天併案審查行政院函請審議「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」及國民黨立法院黨團擬具「稅收超徵全民共享發放特別條例草案」，多位部會首長列席，並備質詢。",
                "管碧玲質詢時要求行政部門採最速模式，她也呼籲各政黨把人民放中間，朝野協商免除冷凍期、行政院在2月9日前就送出特別預算案、數位發展部同步進行發放整備工作，只要滿足這幾個條件，2月28日確實有機會發現金。",
                "管碧玲指出，如果2月2日行政院會通過特別預算案、3日送立法院審議，立法院審議1星期，在此期間數位部同步進行準備工作，經過26個工作天，2月28日普發現金是做得到的，不必到3月。",
                "國發會主委龔明鑫回應，時程上來講，不管是2月9日或2月16日行政院會通過特別預算案，都希望能夠在2月底發現金。",
                "管碧玲質詢唐鳳，不管是2月2日、9日或16日的行政院會通過將特別預算案送立法院審議，數位部能不能承諾在2月底前完成準備工作，讓2月28日可以準時現金發放。唐鳳說，2月底前可以完成準備工作。",
                "管碧玲指出，剩下問題就是要給立法院多少時間，2月16日送給立法院審議非常不禮貌，一定要想盡辦法在2月9日通過，萬一反對黨有不同意見時可以有足夠的時間充分協商，也給立法院對內容有充分、深入的審查，朝這個目標去做。",
                "管碧玲說，看過去幾次特別條例和特別預算的例子，包括前瞻預算，紓困預算，海空戰力軍購預算，相較過去幾次特別預算準備期間，這次時間上應是來得及。",
                "另外，國民黨立委李德維質詢時也問唐鳳，誠如管碧玲的推估，2月28日以前發現金是否沒有問題。唐鳳回應，實際的發放，包括預算等等，要看預算案的程序；數位部是協助發放的系統，「我們接到的指示就是在228要把它準備好」。",
                "龔明鑫說，時程上來講，都希望2月底或3月初發現金，時程有機會的話可以來跑一跑，但要配合行政和立法的一些相關作業。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301170191.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "唐鳳",
                    "href": "/tag/hysearchws.aspx?q=唐鳳"
                },
                {
                    "tag": "管碧玲",
                    "href": "/tag/hysearchws.aspx?q=管碧玲"
                }
            ],
            "uid": "5c49bc28-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-17 06:13:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北17日電",
                "href": null
            },
            "title": "普發現金6000元民眾何時領？ 龔明鑫：目標2月底3月初",
            "content": [
                "各界關注民眾何時能領到普發現金，國發會主委龔明鑫今天表示，如果一切順利，目標是2月底或3月初發放，顧及安全、快速及民眾方便，初步規劃透過網路提供帳戶、ATM或郵局臨櫃等3個方式領取。",
                "立法院經濟、內政、財政、交通、社會福利及衛生環境委員會5委員會，今天聯席併案審查行政院函請審議「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」，以及國民黨立法院黨團擬具「稅收超徵全民共享發放特別條例草案」等案。",
                "各界關注何時能夠領到全民普發現金的新台幣6000元，列席備詢的龔明鑫表示，現在看起來，特別預算案在時程上，要在農曆春節前通過的機會很小。",
                "民進黨立委林楚茵指出，根據美國、日本過去普發現金的前例，行政程序幾乎都要花半個月以上的時間，才能讓民眾領到。而美國當初是透過稅務系統，沒報稅的人則是透過網路系統及社會安全碼。日本是用戶政系統，由地方政府陸續發放，可選擇臨櫃、郵寄及線上的方式領取。",
                "龔明鑫表示，目前行政院已經有過幾次討論，如果一切都順利進行，目標在2月底或3月初發放。",
                "對於發放的方式，龔明鑫表示，會顧及安全、快速及民眾方便為原則，行政院已在討論，很快會有完整的方案。目前初步規劃，如果民眾願意透過網路提供帳戶，就可以直接入帳；如果不願意提供帳戶，則可以透過ATM領取；如果沒有帳戶、提款卡，可以拿身分證、健保卡去郵局臨櫃領取。",
                "此外，國民黨立委關心能否讓民眾在年前領到現金，龔明鑫表示，這要看行政程序，母法授權後，行政部門提出計畫跟預算案，立法院通過預算案後，就可以發放。但現在看起來，特別預算案在時程上，要在農曆春節前通過的機會很小。",
                "國民黨立委楊瓊瓔表示，國民黨早在去年上半年就建議要還稅於民，結果民進黨政府一拖再拖，直到上週才把特別條例送到立法院，現在又把無法讓民眾在年前領到現金的責任，推給立法院。",
                "而國民黨立委也質疑，行政院版的條文「其他經行政院核可之強化經濟及社會韌性有關事項 」是空白授權，要求行政部門在特別條例通過後，先送出特別預算案的計畫核定本。龔明鑫同意，並說，程序上是先有計畫才會有預算，在提出特別預算書前，會先提出計畫，但行政單位需要國會通過特別條例的法律授權，才能進行規劃。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301170148.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230117/1100x768_wmky_185436921387.jpg",
                    "describe": "立法院經濟、內政等委員會聯席會議17日併案審查行政院函請審議疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案等，國發會主委龔明鑫（左）列席備詢。中央社記者謝佳璋攝 112年1月17日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "龔明鑫",
                    "href": "/tag/hysearchws.aspx?q=龔明鑫"
                },
                {
                    "tag": "林楚茵",
                    "href": "/tag/hysearchws.aspx?q=林楚茵"
                }
            ],
            "uid": "625ddbc6-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-16 04:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥、王揚宇台北16日電",
                "href": null
            },
            "title": "朝野協商達共識 全民共享特別條例草案付委審查",
            "content": [
                "朝野黨團對於稅收超徵全民共享法案的審議程序存歧見，立法院長游錫堃今天召開黨團協商後，朝野達成共識，決定將行政院版和國民黨團版的全民共享特別條例草案付委審查。",
                "協商結論為各黨團同意第6會期第16次會議議事日程報告事項，國民黨立法院黨團擬具「稅收超徵全民共享發放特別條例草案」、行政院函請審議「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」，併案交付經濟、內政、財政、交通、社會福利及衛生環境委員會5委員會審查，並於17日、18日召開委員會併案審查，並不提出復議。",
                "立法院會今天開會處理報告事項議程前，游錫堃詢問院會對此朝野黨團協商結論有無異議，在場立委並未提出異議，因此通過。",
                "朝野黨團13日同意立法院第10屆第6會期再延長至19日，處理行政院及各黨團、立委提出的有關稅收超徵全民共享法案，還有民國112年度中央政府總預算案等。",
                "游錫堃應各在野黨團建議，今天上午臨時召集朝野黨團協商，研商16日至19日延會日程相關事宜。",
                "今天上午協商時，民進黨立法院黨團總召柯建銘指出，有關稅收超徵全民共享法案，目前只有行政院的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案和國民黨團的「稅收超徵全民共享發放特別條例草案」，其他黨團沒有提版本。",
                "各黨團於進行意見交換過程中，民眾黨團和時代力量質疑行政院版第3條第9項提及，條例所定強化經濟與社會韌性及全民共享經濟成果項目包括「其他經行政院核可之強化經濟及社會韌性有關事項」，形同空白授權的部分，主張立法院應將草案交付相關委員聯席實質審查，不贊成以逕付二讀方式處理。",
                "時代力量黨團總召邱顯智說，行政院送進來的版本「包山包海」，立法院應付委聯席實質審查，才是認真為人民負責的態度。",
                "民眾黨團總召邱臣遠呼籲，嚴審特別條例草案，刪除空白授權條款，縮短預算執行時間，不以舉債支應發放造成債留子孫的苦果。",
                "國民黨團副書記長林思銘表示，相對於行政院所提草案，國民黨團的版本很清楚就是發現金，希望大家能夠支持將國民黨團所提版本逕付二讀，趕快通過。",
                "柯建銘指出，有關稅收超徵全民共享法案，大家都希望趕快通過，朝野應共同負責，但也有法律程序，而且豈有將行政院版交付相關委員會聯席審查，而國民黨團版本逕付二讀的道理。他也呼籲，112年度總預算案事關國家重要政事推動要趕快通過。",
                "經朝野黨團協商後，最終取得共識，除召開委員會併案審查這2項特別條例草案，也同意112年度中央政府總預算案，依先前的黨團協商結論，於19日院會進行處理，進行保留部分的表決，並完成三讀。此外，19日當天也要處理公務人員任用法部分條文修正草案。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301160094.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/2000x1330_wmky_0818912542369.jpg",
                    "describe": "全民共享法案16日黨團協商，朝野達成共識，決定將行政院版和國民黨團版的全民共享特別條例草案付委審查。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "689a0258-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-16 02:28:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中、王揚宇台北16日電",
                "href": null
            },
            "title": "立院審全民共享特別條例 在野黨籲不宜空白授權",
            "content": [
                "立法院會今天將決定攸關全民發現金的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案是否交付委員會審查，國民黨、民眾黨及時代力量等在野黨團皆認為納稅錢應花在刀口上，不宜空白授權，主張應付委審查。",
                "立法院今天將處理行政院會日前通過，攸關發全民發現金的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，規範超徵稅收中的新台幣3800億元，用於普發現金、挹注健保基金、擴大公共運輸補貼等9類範圍。",
                "國民黨立法院黨團總召曾銘宗、首席副書記長謝衣鳯，以及副書記長林思銘、吳怡玎、洪孟楷等人，今天在立法院國民黨團記者室召開記者會。曾銘宗表示，支持全民發現金，但行政院所提特別條例卻用包裹3800億元來綁架普發現金，這都是納稅錢，不宜空白授權，應交付委員會審議。",
                "曾銘宗指出，國民黨團所提出的「稅收超徵全民共享發放特別條例草案」，其中只有普發現金，相對單純，將強力要求應逕付二讀，儘速完成立法，請行政院先就普發現金的特別預算案送入立法院審查，達成年前發現金的目標。",
                "台灣民眾黨立法院黨團總召邱臣遠、幹事長張其祿今天召開記者會，呼籲嚴審特別條例草案，刪除空白授權條款，縮短預算執行時間，不以舉債支應發放，更要保障撥補勞健保基金，避免政府濫用補貼政策，造成債留子孫的苦果。",
                "邱臣遠表示，為避免債留子孫，民眾黨團提出相關主張，包括刪除特別條例草案中的空白授權條款，以及施行期應於2024年6月30日屆滿；另外，也要刪除預算經費來源於「舉借債務支應」的法源依據，改以「民國110年度歲計賸餘及111年經審計部完成審定之歲計賸餘」支應代替等。",
                "時代力量立法院黨團總召邱顯智、副總召陳椒華、幹事長王婉諭則在立法院議場前召開記者會，除了呼籲各黨要趕快審查總預算，在特別條例部分，也必須要付委審查，特別是行政院版草案中的強化經濟與社會韌性等內容包山包海，更應該要嚴加審查。",
                "此外，時代力量黨團也主張一定要優先照顧青年與弱勢，要把錢花在刀口上，照顧疫情下的弱勢者。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301160041.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "曾銘宗",
                    "href": "/tag/hysearchws.aspx?q=曾銘宗"
                },
                {
                    "tag": "邱臣遠",
                    "href": "/tag/hysearchws.aspx?q=邱臣遠"
                }
            ],
            "uid": "6f061104-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-15 13:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北15日電",
                "href": null
            },
            "title": "全民共享特別條例審查 朝野無共識待協商",
            "content": [
                "立法院會明天將處理攸關全民發現金的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，在野黨希望特別條例要付委審查，將請立法院長游錫堃召開朝野協商，民進黨團認為應有逕付二讀的機會，以加速審查。",
                "行政院會12日通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，上限新台幣3800億元，用於普發現金、挹注健保基金、擴大公共運輸補貼等9類範圍，草案送立法院審議。",
                "立法院朝野黨團在13日，原定延會期限的最後一天，由游錫堃召集朝野黨團協商並達成共識，同意立法院第10屆第6會期再延長至19日，16日至19日合併為第16次會議，處理行政院及各黨團、立委提出的有關稅收超徵全民共享法案，還有112年度中央政府總預算案等。",
                "立法院會明天上午9時開會後，先進行國事論壇，隨後報告事項將處理行政院所提「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」、國民黨團所提「稅收超徵全民共享發放特別條例草案」，以及各黨團、立委提出的有關稅收超徵全民共享法案。",
                "由於距離延會最後期限19日僅剩4天時間，再加上還有總預算案要處理，朝野對於是否召開委員會審查特別條例有不同看法。國民黨立法院黨團總召曾銘宗接受中央社記者訪問時表示，由於特別預算規模上限達3800億元，在野黨都希望召開委員會審查，將請游錫堃16日召集朝野協商。",
                "民進黨立法院黨團幹事長羅致政指出，由於民眾的期待是能越快拿到越好，付委審查恐拉長審查的期間，所以民進黨團希望能有逕付二讀的機會，不然就是在野黨承諾放棄協商冷凍期一個月，讓特別條例在19日前審查完畢；民進黨團希望盡快完成立法，但具體方式須看明天發展。",
                "對於總預算案能否順利在19日前通過，曾銘宗表示，先看朝野黨團審查特別條例的狀況，再來討論。",
                "羅致政則說，民進黨團一直希望特別條例與總預算案不要綁在一起。總預算案的協商幾乎已完成，只剩朝野黨團簽字，而剩下沒有共識的120案，進行表決的話約6小時左右就能完成，顯示國民黨只是想把總預算案當作政治談判的籌碼，他認為非常不恰當。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301150193.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230105/2000x1333_wmky_0102141586476.jpg",
                    "describe": "立法院會16日將處理攸關全民發現金的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "游錫堃",
                    "href": "/tag/hysearchws.aspx?q=游錫堃"
                },
                {
                    "tag": "羅致政",
                    "href": "/tag/hysearchws.aspx?q=羅致政"
                }
            ],
            "uid": "7589c278-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-13 04:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥台北13日電",
                "href": null
            },
            "title": "立院朝野協商共識再延會至19日 處理特別條例與總預算",
            "content": [
                "立法院長游錫堃今天上午召集朝野黨團協商，各黨團同意立法院第10屆第6會期再延長至1月19日，處理行政院及各黨團、立委提出的有關稅收超徵全民共享法案，還有112年度中央政府總預算案等。",
                "國民黨團總召曾銘宗於朝野黨團協商作成結論前也確認，再延會期間是先處理全民普發現金特別條例或總預算案，民進黨團總召柯建銘說，「先處理特別條例」。",
                "主持朝野黨團協商的游錫堃表示，會在今天下午院會宣告朝野協商的決定事項。",
                "行政院會12日通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，上限新台幣3800億元，用於普發現金、挹注健保基金、擴大公共運輸補貼等9類範圍，草案送立法院審議。國民黨團日前也提出「稅收超徵全民共享發放特別條例草案」。",
                "立法院朝野黨團於去年12月15日協商達成共識，第10屆第6會期延會至今年1月13日止，擬將112年度中央政府總預算案等處理完畢；今天是立法院原定延會期限的最後一天，但總預算案仍待處理，游錫堃召集朝野黨團協商總預算案及延會日程相關事宜，朝野黨團也就有關稅收超徵全民共享法案交換意見。",
                "協商過程中，曾銘宗等人表達今天上午黨團大會的一致決議，希望立法院會先審議特別條例，再討論總預算案。國民黨團書記長李德維也質疑，行政院所提「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，堪稱「包山包海」。",
                "台灣民眾黨團總召邱臣遠等人表示，黨團主張速審總預算案，嚴審特別條例；行政院版特別條例上限新台幣3800億元，不只用於普發現金，還包括挹注健保基金、擴大公共運輸補貼等範圍，並沒有講清楚和說明白，內容和細節不應粗糙，民眾黨團不希望成為「包裹式」，甚至後續淪為政策買票的疑慮，必須要有精緻的審議。",
                "時代力量黨團總召邱顯智說，希望很快通過特別特條，但也不可能跳過很多程序，特別條例的審議，還是必須要有嚴謹的立法程序，該怎麼進行就怎麼進行。",
                "柯建銘指出，如果其他黨團不願意再延會，民進黨團也是可以提案開臨時會。",
                "立法院黨團協商最後獲致結論，各黨團同意立法院第10屆第6會期再延長至1月19日，1月16日至19日合併為第16次會議，並不處理臨時提案。",
                "第16次會議議程草案逕送立法院會處理，議程報告事項僅列第15次會議議事錄、行政院所提「疫後強化經濟與社會韌性及全民共享經濟成果特別條例草案」、國民黨團所提「稅收超徵全民共享發放特別條例草案」及各黨團、立委提出的有關稅收超徵全民共享法案。",
                "第16次會議討論事項除以上法案，黨團協商決定事項也提及，將15次會議尚未完成處理旳112年度中央政府總預算案及公務人員任用法修正草案也列入。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301135003.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230105/1200x800_wmky_111930914359.jpg",
                    "describe": "立法院朝野13日達成再延會至19日的共識，並將處理行政院版本、國民黨團版本的發放現金特別條例草案。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1500_wmkn_0156352847882.jpg",
                    "describe": "（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "7b8a4080-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 09:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蘇思云台北12日電",
                "href": null
            },
            "title": "普發現金6000元 數位部：2月底前完成系統上線準備",
            "content": [
                "行政院會今天通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，待立法院三讀通過，將普發現金新台幣6000元，目前由數位部負責協調普發現金串接系統，數位部今天表示，預計2月底前完成系統測試與上線準備。",
                "行政院會今天通過國發會擬具的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，規劃以3800億元，用於普發現金、挹注健保基金、擴大公共運輸補貼等9類範圍；草案將送立法院審議。",
                "普發現金由財政部主責，可能方式包括線上申請後直接入帳、ATM領現鈔以及郵局臨櫃領取等多管道作法。",
                "由於領取管道可能相當多元，現階段由數位部負責協調系統開發串接，數位部政務次長李懷仁說明，將由轄下資安院協助系統資安，預計2月底前可以完成系統測試與上線準備。不過，何時開放領取，將配合立法院三讀通過特別條例跟特別預算，屆時會儘速配合開放申領系統。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301120304.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1200x800_wmky_57351041794.jpg",
                    "describe": "行政院會12日通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，待立法院三讀通過，將普發現金新台幣6000元。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "李懷仁",
                    "href": "/tag/hysearchws.aspx?q=李懷仁"
                }
            ],
            "uid": "81bf1f20-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 06:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇、王承中、蘇龍麒台北12日電",
                "href": null
            },
            "title": "特別條例草案火速送抵立院 待朝野協商處理期程",
            "content": [
                "行政院會今天上午通過特別條例，預計將用於普發現金等。據了解，特別條例草案的公文中午已經送抵立法院，靜待朝野協商後續如何處理。",
                "行政院會今天通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，上限新台幣3800億元，用於普發現金、挹注健保基金、擴大公共運輸補貼等9類範圍；草案將送立院審議。",
                "特別條例草案今天上午才剛出行政院會，據了解，特別條例草案的公文中午就已經火速送抵立法院，與過去行政院會通過的草案，最快要3天才會送抵立法院來說，速度加快許多。",
                "民進黨立法院黨團幹事長羅致政接受中央社記者訪問表示，目前中華民國112年度中央政府總預算案還沒三讀通過，待明天立法院會處理完之後，請立法院長游錫堃召集朝野協商，討論要以延會還是開臨時會的方式處理，到時候大家再來討論。",
                "國民黨立法院黨團總召曾銘宗接受中央社記者訪問時表示，「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案內容包山包海，牽涉3800億元的使用，立法院應立即開會審查，是否延會朝野應進行協商討論，如果要延會，必須優先討論特別條例及特別預算案，之後再來處理總預算案。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301120161.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1500_wmkn_0156352847882.jpg",
                    "describe": "行政院會12日通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，上限新台幣3800億元，用於普發現金等。（中央社製圖）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "羅致政",
                    "href": "/tag/hysearchws.aspx?q=羅致政"
                },
                {
                    "tag": "曾銘宗",
                    "href": "/tag/hysearchws.aspx?q=曾銘宗"
                }
            ],
            "uid": "87c94f9e-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 05:59:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北12日電",
                "href": null
            },
            "title": "普發現金6000元 政院：符合資格外籍人士也能領",
            "content": [
                "各界關注外籍人士是否也能受惠普發現金政策，行政院發言人羅秉成今天說，院長蘇貞昌已經指示，原則比照五倍券辦理，符合一定條件的外籍人士也能領取新台幣6000元。",
                "行政院會今天通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，上限新台幣3800億元，用於普發現金、挹注健保基金、擴大公共運輸補貼等9類範圍。",
                "程序上，特別條例草案將送立院審議，待三讀通過後，行政院才能提出特別預算案送立院審議，一旦預算案也獲立院三讀通過，部會才能動支相關經費。",
                "除了立法進度外，行政院發言人羅秉成今天主持政院會後記者會時解釋，普發現金的方式與系統建置正在進行中，發放方式將朝多元方式辦理，系統建置部分，樂觀評估準備期為一個月左右，如果特別條例、預算通過速度快的話，政院會以最快速度來完成。",
                "至於立院是否會延會處理特別條例，羅秉成則說，無法評論立院是否延會，政院予以尊重。",
                "另外，各界關心普發現金是否惠及外籍人士，羅秉成表示，經行政團隊討論，蘇貞昌已指示原則將比照五倍券辦理，也就是符合一定條件的外籍人士也能領取6000元。",
                "根據「因應嚴重特殊傳染性肺炎振興五倍券發放辦法」第4條規定，五倍券領用對象除現有戶籍國民，還包括取得台灣地區居留許可的無戶籍國民；取得台灣地區依親居留、長期居留許可的大陸地區人民；外國人為國內現有戶籍國民的配偶，取得居留許可者；香港或澳門居民為台灣地區人民之配偶，取得居留許可者。",
                "另外，包括外國人、香港或澳門居民離婚或配偶死亡，其居留許可未廢止者；取得定居許可，尚未設戶籍者；取得中華民國永久居留許可的外國人；依入出國及移民法第27條第1項第1款及第2款規定，得在中華民國居留的外國人，且已依駐台外交機構人員及其眷屬身分證明發給要點規定，領有有效身分證明者。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301120158.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/2000x1330_wmky_0818912542369.jpg",
                    "describe": "行政院發言人羅秉成12日說，院長蘇貞昌已指示，原則比照五倍券辦理，符合一定條件的外籍人士也能領取新台幣6000元。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1500_wmkn_0156352847882.jpg",
                    "describe": "（中央社製圖）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "ef987ae2-af71-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 05:51:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北12日電",
                "href": null
            },
            "title": "內閣若改組影響普發現金？政院：政策會延續",
            "content": [
                "行政院會今天通過普發現金法源的特別條例，但外界關注內閣若改組，是否影響政策執行。行政院今天說，就算內閣團隊有換，還是會貫徹總統蔡英文的指示去執行，「行政一體、政策延續（是）起碼的要求」。",
                "行政院會今天通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，上限新台幣3800億元，用於普發現金、挹注健保基金、擴大公共運輸補貼等9類範圍；草案將送立院審議。",
                "由於特別條例需等待立法院三讀通過，政院才能接續送出特別預算案，並經立院三讀後才可動支，各界關注整體政策時程。",
                "行政院發言人羅秉成主持政院會後記者會時表示，總統去年底指示不到2週，政院今天就已經提出特別條例，就政院能控制的部分，都會以最快速度進行，過程中的變項在立院，政院會配合立院速度，「立院快我們就快，立院慢我們也希望快」。",
                "近日內閣改組傳聞不斷，媒體提問這是否影響普發現金等政策執行。羅秉成表示，他個人認為，這是總統去年底所下的政策決定跟宣示，如果是原來的內閣執行，相關做法就會如上述說明。",
                "他表示，就算換一個內閣團隊，相信還是會貫徹蔡總統的指示執行，目前事情要做的已經在要求，不會等到後面內閣才要求，即便首長換人或有所調整，部會的工作也不能停歇，行政一體、政策延續是起碼的要求。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301120151.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1209x768_20230112000082.jpg",
                    "describe": "行政院會12日通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，行政院發言人羅秉成（右）轉述蘇貞昌在院會裁示指出，包括執行全民普發新台幣6000元相關作業，應該進行先期規劃與系統設計，等預算一通過就可以盡速發放。左為國發會主委龔明鑫。中央社記者趙世勳攝 112年1月12日"
                }
            ],
            "hash_tags": [],
            "uid": "8e0eda5e-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 04:11:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍、賴于榛台北12日電",
                "href": null
            },
            "title": "蘇貞昌：普發現金6000元進行先期規劃 預算一過就可發",
            "content": [
                "行政院會今天通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，行政院長蘇貞昌指示，包括執行全民普發新台幣6000元相關作業，應該進行先期規劃與系統設計，等預算一通過就可以盡速發放。",
                "行政院會今天通過國發會擬具的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，規劃以3800億元，用於普發現金、挹注健保基金、擴大公共運輸補貼等9類範圍；草案將送立院審議。",
                "行政院發言人羅秉成轉述蘇貞昌在院會裁示指出，近年來台灣接連面對美中貿易衝突、百年大疫、俄烏戰爭，所幸民眾齊心努力，政府各項產業政策與優化投資環境布局早，做得到位，才能化危機為轉機，讓整體經濟表現創下佳績。",
                "蘇貞昌說，為因應今年全球經濟變局，包含持續通膨壓力、經濟衰退風險，都可能會對國內產業經濟造成不利影響，也會對社會負擔帶來衝擊，總統蔡英文已明確指示行政團隊要以減輕人民負擔、穩定民生物價、調整產業體質、維持經濟動能4項目標，全面強化台灣整體經濟社會韌性及應變能力，並讓經濟成果與全民共享。",
                "蘇貞昌表示，行政院提出特別條例，為回應社會期待，也是要盡速落實蔡總統指示，使各項執行措施有法源依據，送立法院後請國發會及各部會積極與立院朝野黨團溝通協調，早日完成立法。",
                "蘇貞昌說，特別條例經過立院三讀通過，政院隨即送出特別預算，經立院三讀相關預算才能動支，請相關部會現在同步進行相關施政及預算整備作為，一旦特別預算通過，行政院就可以立刻展開相關建設或施政；包括，執行全民普發6000元的相關作業，也應該進行先期規劃與系統設計，等預算一通過就可以盡速發放。",
                "他請立法院盡速通過特別條例，以符合人民期待，同時也呼籲，不只全民共享經濟成果，最重要是經濟韌性和社會因應，未來經濟前景不樂觀情況下，一定要維持經濟動能，調整產業體質，只有做好準備，才能因應未來各種可能變化，也只有這樣才能穩定民生物價、減輕人民負擔。",
                "蘇貞昌說，這是人民期待，也是立法院、行政院共同責任所在，請各部會一定要提前作業，讓立法院通過特別條例以及相關特別預算，在立法院通過後，就可以立刻執行。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301120100.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1500_wmkn_0156352847882.jpg",
                    "describe": "行政院會12日通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，規劃以新台幣3800億元，用於普發現金等。（中央社製圖）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "93df5364-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 03:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北12日電",
                "href": null
            },
            "title": "政院通過特別條例草案 用於普發現金、挹注健保基金等",
            "content": [
                "行政院會今天通過國發會擬具的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，規劃以新台幣3800億元，用於普發現金、挹注健保基金、擴大公共運輸補貼等9類範圍；草案將送立院審議。",
                "國發會簡報顯示，因應2023年全球經濟面對嚴峻挑戰，政府將充分運用中央政府總預算稅課收入預計高於預算數，規劃用3800億元強化整體經濟、社會韌性及應變能力。",
                "條例涵括範圍包含，一，挹注全民健康保險基金、勞工保險基金及台灣電力股份有限公司；二，減輕居住負擔及提高居住品質；三，加強照顧弱勢族群及提供關懷服務；四，擴大公共運輸補貼，減輕通勤族群交通負擔。",
                "第五推動產業及中小企業升級轉型；六，加速擴大吸引國際觀光客；七，強化農業基礎設施，照顧農漁民權益；八，普發現金；九則是其他經行政院核可之強化經濟及社會韌性有關事項。",
                "國發會說，條例及其特別預算施行期間，自公布日施行至民國114年12月31日止，條例及其特別預算施行期間屆滿，得經立法院同意延長之；條例主管機關為國發會。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301125003.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1056x768_20230112000079.jpg",
                    "describe": "行政院會12日通過國發會擬具的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，規劃以新台幣3800億元，用於普發現金、挹注健保基金、擴大公共運輸補貼等9類範圍；草案將送立院審議。國發會主委龔明鑫（左）出席院會後記者會說明。右為行政院發言人羅秉成。中央社記者趙世勳攝 112年1月12日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1500_wmkn_0156352847882.jpg",
                    "describe": "行政院長蘇貞昌4日宣布，可動用1800億元中，將預留400億元應付不時之需，其餘則由全民共享，每人發新台幣6000元。（中央社製圖）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1006x747_wmkn_303658916657.jpg",
                    "describe": "（中央社製圖）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1209x768_wmky_286966352598.jpg",
                    "describe": "行政院會12日通過「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案，行政院發言人羅秉成（右）轉述蘇貞昌在院會裁示指出，包括執行全民普發新台幣6000元相關作業，應該進行先期規劃與系統設計，等預算一通過就可以盡速發放。左為國發會主委龔明鑫。中央社記者趙世勳攝 112年1月12日"
                }
            ],
            "hash_tags": [],
            "uid": "e94023d4-af71-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-11 12:47:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北11日電",
                "href": null
            },
            "title": "普發現金6000元 行政院會12日擬通過特別條例",
            "content": [
                "行政院長蘇貞昌日前宣布開春後將普發新台幣6000元，行政院會明天擬通過特別條例草案，草案額度上限為3800億元，除普發現金外，也納入總統蔡英文指示的加強韌性經濟方案及電價補貼等適用範圍。",
                "行政院會明天擬討論、通過國發會擬具的「疫後強化經濟與社會韌性及全民共享經濟成果特別條例」草案；草案通過後將送立法院審議。",
                "政院人士對中央社記者說，草案將總統蔡英文去年底在國安高層會議上的指示轉化成法條，主要是原則性的規範，包含條例所需經費上限為3800億元，運用方向分為3個部分。",
                "政院人士指出，其中1000億元預計用於撥補勞保及健保基金財務缺口，同時挹注台電進行電價補貼；第二，另外的1000億元額度將用於「加強韌性經濟方案」，藉以因應全球通膨及國際經濟挑戰的衝擊。",
                "第三部分，政院人士說，1800億元部分經總統指示，預計預留400億元以備不時之需，另外1400億元讓全民共享經濟成果，普發現金6000元。",
                "草案明天通過後，將送立院審議，根據政院評估，若草案能儘早審查並三讀通過，搭配建置系統的行政細節順利，透過線上先填寫帳戶的民眾，最快2月底就能看到現金入帳。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301110346.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230105/1200x800_wmky_111930914359.jpg",
                    "describe": "行政院長蘇貞昌日前宣布開春後將普發新台幣6000元，行政院會11日擬通過特別條例草案，草案通過後將送立法院審議。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1500_wmkn_0156352847882.jpg",
                    "describe": "行政院長蘇貞昌4日宣布，可動用1800億元中，將預留400億元應付不時之需，其餘則由全民共享，每人發新台幣6000元。（中央社製圖）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "9a98a5b6-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 07:47:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北10日電",
                "href": null
            },
            "title": "前財長批還稅於民 藍委：全民共享經濟利益",
            "content": [
                "前財政部長蘇建榮稱「還稅於民」是假議題，有多餘的錢就該用來還債。國民黨立委費鴻泰表示，他深感不以為然，還稅於民不是是非題，而是選擇題，還稅於民的概念就是「經濟利益讓全民共享」。",
                "台北大學財政學系教授蘇建榮昨天表示，「還稅於民」是假議題，有多餘的錢就該用來還債。不能因為有多餘收入就多花，更何況，現在總預算加上特別預算仍是財政赤字，若要「還稅於民」，就是要舉債。",
                "國民黨立法院黨團總召曾銘宗、首席副書記長謝衣鳯及立委費鴻泰等人，今天在立法院國民黨團記者室召開記者會。",
                "費鴻泰表示，對於蘇建榮所稱「還稅於民是假議題」，深感不以為然。他指出，政府連續兩年超徵稅收4000億元、4500億元，均超過全年稅收的20%，換言之，政府應該檢討為何會超徵如此高比例，財政單位在估算年度稅收的專業度不足，或是稅制是否必須要調整。",
                "費鴻泰指出，還稅於民不是是非題，而是選擇題，當企業一年賺了上千億元，到底是要全部拿去還債？還是要拿出相當比例分紅給股東？而還稅於民的概念就是「經濟利益讓全民共享」。",
                "曾銘宗表示，國民黨團支持去年超收稅收發現金給民眾，主要是蔡政府亂編特別預算，特別預算常態化，錢根本沒有花在刀口上，不如還稅於民發現金1萬元。但以後年度超徵稅收，全部用以償還既有債務，以健全政府財政。",
                "謝衣鳯指出，國民黨團此刻提出超徵稅收、還稅於民的政策，是本於一個民主國家的慣例，當國民有納稅的義務，國家超徵稅收，也應該讓全民共享。如果未來稅收超徵，必須進行稅制改革，將牽涉到國家經濟政策長遠規劃，必須要由總統召開國是會議，研商未來台灣經濟發展的策略和方向。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301100188.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "費鴻泰",
                    "href": "/tag/hysearchws.aspx?q=費鴻泰"
                },
                {
                    "tag": "蘇建榮",
                    "href": "/tag/hysearchws.aspx?q=蘇建榮"
                }
            ],
            "uid": "a0e466bc-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-09 10:28:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者謝方娪台北9日電",
                "href": null
            },
            "title": "稅收超徵避免民粹式喊價  學者籲建立制度化相應措施",
            "content": [
                "2022年總稅收預估將超過預算數新台幣4500億元，在朝野立委「還稅於民」呼聲下，政府定調將以現金方式與民共享經濟果實。學者建議，政府應制度化稅收超短徵相應措施，避免民粹式喊價。",
                "台灣金融研訓院今天舉辦「共享經濟成果！還稅於民是最好解方嗎？」研討會，中央大學經濟系教授邱俊榮會中接受媒體聯訪，針對「還稅於民」表達看法。",
                "邱俊榮表示，經濟學者某種程度上還是非常務實，現在已經形成政策，若還要再變更，又是另一種成本；現在可以想些更有創意的政策，讓發放新台幣6000元現金的效果變得更好，對經濟發揮助益。",
                "邱俊榮指出，經濟學邏輯是去思考每分錢用在哪個地方投報率會最高，就像一個人若有一筆錢，是要花掉、還是要買有潛力的股票，若國家將來還有很多必要投資、且可以帶來更多好處的地方，直接就把錢發掉，通常不是資金運用最好的方式。",
                "邱俊榮認為，政府不能放任這樣的情況長期蔓延下去，政府將來難免仍會遇到稅收超短徵的情況，現在應制度性思考政府未來超短徵稅收時應搭配的作為。",
                "他說，若稅收超徵大於一定幅度，政府應有事前規劃方案，透過制度化減少不必要的爭議，避免民粹式喊價再上演，不利於整體財政和經濟運作。",
                "邱俊榮舉例，訂定稅收低、中、高目標是其中一種方式，即給予數字彈性；另一種是如前財政部長蘇建榮重視的財政韌性，政府可思考是否要定調財政韌性是重要目標，日後若有超徵，要優先用於還債的原則性處理方式。",
                "他說，重要的是事前先訂定處理原則並事先宣告，讓外界知道政府超徵稅收的優先順序，政府會比較容易應付外界不同想法，對於長久財政運作也會是比較健康的事情。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301090261.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "邱俊榮",
                    "href": "/tag/hysearchws.aspx?q=邱俊榮"
                },
                {
                    "tag": "蘇建榮",
                    "href": "/tag/hysearchws.aspx?q=蘇建榮"
                }
            ],
            "uid": "a6dabb0c-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-09 08:47:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者謝方娪台北9日電",
                "href": null
            },
            "title": "前財長蘇建榮：還稅於民是假議題 有餘錢就該還債",
            "content": [
                "2022年度總稅收預估可超過預算數達新台幣4500億元，引起「還稅於民」討論不斷，前財政部長、台北大學財政學系教授蘇建榮今天直言，「還稅於民」是假議題，有多餘的錢就該用來還債。",
                "台灣金融研訓院今天舉辦「共享經濟成果！還稅於民是最好解方嗎？」研討會。蘇建榮因借調期滿歸建台北大學，2022年12月25日辭任財政部長，他今天以「台北大學財政學系教授」身分出席發表演講。",
                "蘇建榮會中指出，不可否認，稅收推估技術有可以改進的地方，不過如國際上知名經濟學者所言，很多事情突然就發生，包含通膨在內，以致近年經濟和政治預測表現都不是特別好，即使是現在在座的中經院長葉俊顯，也是隨時上修、下修經濟成長率。",
                "蘇建榮表示，「還稅於民」是假議題，要看「民」的定義是什麼；民是這一代人、也是下一代人，「我們這一代已經舉債，和下一代借了很多錢來花，有多餘收入，你還要借更多錢來花嗎？」",
                "他進一步指出，有多餘的錢，就該用來償還債務，不能因為有多餘收入就多花，更何況，現在總預算加上特別預算仍是財政赤字，若要「還稅於民」，就是要舉債。",
                "蘇建榮認為，除非借來的錢是用在下一代可享用的公共建設或公共服務，讓下一代能因此受益，才是比較公平地對待下一代。",
                "針對稅收實徵數大於預算數，引起「還稅於民」的討論，蘇建榮強調，實徵數大於預算數是經濟成長帶來稅源擴增的結果，絕不接受有心人認為是違法徵收的指控，這是對所有稅務從業人員的嚴重污衊。",
                "蘇建榮表示，維持財政韌性，是有多餘稅收時、在有預算赤字的情況下去減少債務，以擴大未來因應重大衝擊的能力；若真的要擴編預算，就要落實包容性成長精神，讓弱勢族群獲得經濟成長果實，才是負責任的作法。",
                "蘇建榮也坦言，不知道今天講出這些話，會產生多大的媒體效應，不過他是本於自身財政專業，必須講出這些話。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301090200.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230109/1155x768_wmky_047537291560.jpg",
                    "describe": "台灣金融研訓院9日下午舉辦「共享經濟成果！還稅於民是最好解方嗎？」研討會，前財政部長、國立台北大學財政學系教授蘇建榮（後）應邀演講，吸引不少聽眾。中央社記者趙世勳攝 112年1月9日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇建榮",
                    "href": "/tag/hysearchws.aspx?q=蘇建榮"
                },
                {
                    "tag": "葉俊顯",
                    "href": "/tag/hysearchws.aspx?q=葉俊顯"
                }
            ],
            "uid": "ad33c048-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-09 07:47:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者謝方娪台北9日電",
                "href": null
            },
            "title": "蘇建榮：稅收超徵非行政失能 屬經濟擴張自然現象[影]",
            "content": [
                "稅收連年超徵，引起部分聲音批評行政失能，前財政部長、台北大學財政學系教授蘇建榮今天重話駁斥「豈有此理」，他強調，稅收超徵是整體經濟擴張所帶來的自然現象，並非行政失能、也非違法超徵。",
                "近日「還稅於民」討論度高，進而衍生稅收連年超徵，是否為行政失能的質疑聲浪。台灣金融研訓院今天舉辦「共享經濟成果！還稅於民是最好解方嗎？」研討會，蘇建榮因借調期滿歸建台北大學，於去年12月25日辭任財政部長，他以「台北大學財政學系教授」身分出席發表演講。",
                "蘇建榮會中談到，2021年是最令人意外的一年，首先是經濟表現，主計總處原先預測2021年度經濟成長率約5.4%，實際成長率卻高達6.53%；其次是2021年度上市櫃公司獲利，實際成長率高達約72%。",
                "蘇建榮進一步提到，2021年度證交稅收了逾新台幣2700億元，大幅超過預算數，「你說這是行政失能嗎？這是違法超徵嗎？應該不是吧，這是整體經濟擴張所帶來的自然現象」。",
                "蘇建榮表示，證交稅會反映當年度經濟情況，舉例來說，2021年度證交稅表現良好，意味2021年經濟情況、上市櫃公司獲利相當豐厚，帶動證交稅實徵數大幅超過預算數。",
                "不過，蘇建榮提到，所得稅則是落後徵收，舉例而言，2021年度上市櫃公司獲利豐厚，會反映在2022年度所得稅，例如營利事業所得稅及個人綜合所得稅會跟著增加。",
                "蘇建榮重話指出，「有些批評者說這是違法徵收，豈有此理，甚至有些批評者認為時間不對，不知道所得稅是落後徵收」。",
                "蘇建榮表示，前一年度所得好，會反映在後一年度稅收成長，不過現在評論都掩蓋相關事實，這對於稅務從業人員而言是非常不公平的事情。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301090164.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230109/1089x768_wmky_630157157276.jpg",
                    "describe": "前財政部長蘇建榮（圖）9日下午在台灣金融研訓院出席「共享經濟成果！還稅於民是最好解方嗎？」研討會進行演講。中央社記者趙世勳攝 112年1月9日"
                }
            ],
            "hash_tags": [],
            "uid": "b3a4f73a-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-09 03:41:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥台北9日電",
                "href": null
            },
            "title": "國民黨團提稅收超徵條例草案  每人發現金1萬元",
            "content": [
                "國民黨立法院黨團今天提出稅收超徵全民共享發放特別條例草案，主張將超徵稅收還稅於民，全民發放現金1萬元；所需經費以特別預算編列，財源籌措得以移用以前年度歲計賸餘或舉借債務支應。",
                "國民黨團今天召開「年前『還稅於民』，蔡政府不會，國民黨教你」記者會，總召曾銘宗主持，書記長李德維、首席副書記長謝衣鳯、副書記長鄭正鈐以及立委費鴻泰、賴士葆出席，公布黨團版本「稅收超徵全民共享發放特別條例草案」。",
                "草案案由提及，蔡政府執政7年多以來，超徵稅收已達到新台幣1兆2000億元，民國111年度預估可能超徵達4500億元以上，政府連年超收鉅額稅收應兼顧全民民生需求，還稅於民，儘速發放現金每人1萬元於全民，讓全民共享稅收超徵成果。",
                "國民黨團呼籲，從速、從簡，希望立法院能夠再延會幾天，以利「稅收超徵全民共享發放特別條例草案」能夠在1月19日前完成立法，於農曆春節前讓全民有感。",
                "謝衣鳯指出，國民黨團提出的稅收超徵全民共享發放特別條例草案，目的是為讓全民共享稅收超徵成效，並振興經濟，刺激民間消費動能，所以主張制定立法。",
                "她表示，希望主管機關為國家發展委員會，因為現金發放可能涉及多個部會，希望由執行跨部會的國發會主辦，過去在消費券等的發放，主管機關也是國發會。",
                "李德維說，超徵稅收還稅於民，假如民進黨政府不會做，國民黨來幫忙做；國民黨團已經把法案送出，希望行政院相對應的案子及預算案儘速送到立法院審查。",
                "曾銘宗表示，國民黨團要求立法院延會至1月19日，以利審查發放現金的法案和特別預算案，希望於農曆年前完成發放現金法案與特別預算的法定程序。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301090071.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230109/1152x768_20230109000037.jpg",
                    "describe": "國民黨立法院黨團9日召開記者會，由總召曾銘宗（左2）主持，書記長李德維（左1）、首席副書記長謝衣鳯（右2）及立委賴士葆（右1）等人出席，公布黨團版本「稅收超徵全民共享發放特別條例草案」，主張將超徵稅收還稅於民，全民發放現金1萬元。中央社記者王騰毅攝  112年1月9日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "曾銘宗",
                    "href": "/tag/hysearchws.aspx?q=曾銘宗"
                },
                {
                    "tag": "李德維",
                    "href": "/tag/hysearchws.aspx?q=李德維"
                }
            ],
            "uid": "b97d66d8-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-05 11:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張璦台北5日電",
                "href": null
            },
            "title": "普發現金6000元  財源擬用累計歲計賸餘",
            "content": [
                "政府拍板農曆年後普發每人現金新台幣6000元，方案細節尚待跨部會研議。財政部官員表示，財源籌措方面，擬先移用累計歲計賸餘，若有不足，會另行籌措，配合政策執行。",
                "行政院宣布，將在農曆年後普發每人現金6000元，總統府表示，相關方案所需要的法源根據和預算編列，行政團隊將適時提出法案送請立法院審議。",
                "去年稅收估計高於預算數約4500億元，但要動用，也須待審計部今年7月審定。",
                "這波普發現金共計約需1400億元，財政部擬以截至110年度審定決算的累計歲計賸餘支應。",
                "財政部官員表示，目前累計歲計賸餘2700億元，扣除新式戰機採購特別預算移用的150億元、COVID-19防治及紓困振興300億元、112年中央政府總預算案編列移用1000億元，約剩1250億元，而累計歲計賸餘通常不會一次用罄，財源不足部分，會另外籌措。",
                "同時，政府決定在農曆年前加發低收入戶每人750元、中低收入戶每人500元，且今年每月都發放；財政部官員指出，財源是特別統籌分配稅款，今年前6月額度、約22億元，將在1月6日前撥付給地方政府發放。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301050320.aspx?topic=4097",
            "images": [],
            "hash_tags": [],
            "uid": "c00526c6-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-05 11:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳家豪台北5日電",
                "href": null
            },
            "title": "全民普發現金6000元 李詩欽：樂觀其成",
            "content": [
                "政府規劃全民普發現金新台幣6000元，電電公會理事長李詩欽今天表示樂觀其成，並強調錢要花在刀口上，建議政府收稅應該更合理化，把多收的稅投資到具未來性的發展上，對台灣更有幫助。",
                "行政院長蘇貞昌昨天宣布，超徵稅收中的1800億元，扣除400億預留不時之需的財源後，全民每人普發現金6000元。",
                "李詩欽今天出席台灣區電機電子工業同業公會（電電公會）歲末聯誼餐會時，被問及對政府普發6000元的看法；他表示，「大家應該都樂觀其成」，自己還沒想到怎麼用這筆錢。",
                "不過，李詩欽也說，重點並非一次性發放現金，而是長期提升民眾薪資所得，更有助於提升長期生產力。",
                "他表示，電電公會將向政府建議，盼能配合企業發展，由政府推出相關政策和減稅，並且把現在多收的稅投資到具未來性的發展與創新上，或提供更多學習空間，協助民眾培養未來職場上需要的技能，同時企業也應該負起責任。",
                "李詩欽強調，錢要花在刀口上，政府收稅應該更合理化，把更多錢用在更需要的地方，對台灣未來更有幫助；企業也是一樣，不能亂花錢。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301050309.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "李詩欽",
                    "href": "/tag/hysearchws.aspx?q=李詩欽"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "c5bee570-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-05 10:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者潘姿羽台北5日電",
                "href": null
            },
            "title": "若農曆年後政府普發現金  央行：不須加印鈔票",
            "content": [
                "行政院宣布將全民普發現金新台幣6000元，儘管細節未定，中央銀行發行局局長鄧延達表示，如果要發現金，央行完全沒有問題、不須加印鈔券，可以用農曆年後回籠的新鈔支應。",
                "行政院長蘇貞昌昨天宣布，超徵稅收中的1800億元，扣除400億預留不時之需的財源後，全民每人普發現金6000元。",
                "雖然普發現金執行細節未定，媒體詢問，如果採現金發放，央行是否需要加印鈔券。",
                "鄧延達說明，按照往年經驗，農曆年前最後一個營業日，通常都是通貨高點，110年新台幣最高發行額突破3兆元，111年衝上3.39兆元，今年預估持續成長、再創新高，應該會達3.6至3.7兆元；過完年後，民眾將錢存回銀行，約有3000億元會回到銀行體系。",
                "鄧延達表示，如果政府全民共享經濟成果、發放現金的計畫是在農曆年後執行，回籠的3000億元足夠充分支應，不需要額外印製新鈔。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301050286.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "鄧延達",
                    "href": "/tag/hysearchws.aspx?q=鄧延達"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "cbbabf12-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-05 08:14:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北5日電",
                "href": null
            },
            "title": "藍提再延會討論發現金案  柯建銘：春節前不可能完成",
            "content": [
                "國民黨立法院黨團希望延會至20日，討論發現金相關的法案和特別預算。民進黨團總召柯建銘今天受訪表示，要解決問題才有用，現在連法案都還沒送來，「絕對不可能（農曆春節前）完成的」。",
                "全國稅收去年超徵新台幣4500億元，針對中央可運用的1800億元，行政院長蘇貞昌已宣布將預留400億元應付不時之需，其餘1400億元讓全民共享經濟成果，預計每人發放6000元，但須訂定法源依據。",
                "國民黨立法院黨團今天召開記者會指出，會正式發文請立法院長游錫堃召集朝野協商，盼延會至20日，討論相關法案和特別預算，希望在農曆年前發現金。",
                "立法院今天進行黨團協商，研商溫室氣體減量及管理法修正草案；對於國民黨團希望延會至20日，游錫堃會前接受媒體聯訪表示，這一定要黨團協商，而協商結果為何，不是他能夠決定。",
                "民進黨立法院黨團總召柯建銘則說，要能解決問題才有用，現在連法案都還沒送來，法案來了之後，大家再來討論沒有關係，但「絕對不可能（農曆春節前）完成的」。",
                "時代力量立法院黨團總召邱顯智表示，國民黨團主張開臨時會處理發現金案，「我們認為應該是沒有這樣的必要性」，如果是因為有許多法案要處理而加開，這有其正當性，但若是專門針對發現金案，黨團持保留態度，因為沒有這個必要性。",
                "至於下會期開議日是否會提早到2月上旬。柯建銘指出，可以再談，沒關係；游錫堃表示，這需要黨團協商，而立法院上半年的會期，開議日依常態是在2月下旬，而發現金這件事，是要讓大家過一個好年，若來不及在過年前，也希望在新春時讓民眾很快領到這筆錢，立法院各黨團都願意以最快的速度處理。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301050206.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "柯建銘",
                    "href": "/tag/hysearchws.aspx?q=柯建銘"
                },
                {
                    "tag": "游錫堃",
                    "href": "/tag/hysearchws.aspx?q=游錫堃"
                }
            ],
            "uid": "d2044d70-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-05 05:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北5日電",
                "href": null
            },
            "title": "全民普發現金6000元 政院評估是否擴及外籍人士",
            "content": [
                "行政院今天說，全民普發現金新台幣6000元的時程與規劃，農曆年前應來不及完成所有行政作業；同時，由於這次普發現金目的與過往紓困振興不同，政策評估發放範圍是否擴及外籍人士。",
                "行政院長蘇貞昌昨天宣布，超徵稅收中的1800億元，扣除400億預留不時之需的財源後，全民每人普發現金6000元。",
                "外界關注普發現金的程序與入帳時間，行政院發言人羅秉成今天主持行政院會後記者會時回應媒體提問指出，蘇貞昌已在元旦連假期間指示相關部會積極研擬法源，如果要提出特別條例需經過立法院同意後，再編列特別預算送立院同意，農曆年前來不及完成所有行政作業。",
                "羅秉成表示，行政院已在加緊規劃，希望越快越好；行政院在疫情紓困時，曾有發放現金經驗，直接匯入民眾帳戶是比較簡便的做法，同時可防堵詐騙集團，各項規劃與系統建置正在跨部會合作中。",
                "至於外籍人士是否包含在普發範圍中，羅秉成說，行政院之前推出五倍券時，部分符合資格的外籍人士也可領取，像是國人的外籍配偶若持有效居留證、持永久居留證者或是持外交官員證者等，但紓困振興和這次普發現金目的不同，仍在政策評估是否擴及外籍人士。",
                "政院人士稍早對中央社記者說，預計提出特別條例作為發放6000元現金，以及1000億元加強韌性經濟方案的法源依據，最快下週行政院會通過後送立法院，希望立院能在下會期2月1日報到後，儘早開議審查並三讀通過。",
                "政院人士說，如果建置系統的行政細節，以及法源依據的制定程序順利，透過線上先填寫帳戶的民眾，最快2月底就能看到現金入帳。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301050125.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230105/2000x1333_wmky_0102141586476.jpg",
                    "describe": "行政院表示，此次全民普發現金目的與過往紓困振興不同，仍在政策評估發放範圍是否擴及外籍人士。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "羅秉成",
                    "href": "/tag/hysearchws.aspx?q=羅秉成"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "d88ea8ca-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-05 04:37:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北5日電",
                "href": null
            },
            "title": "詐騙簡訊通知領6000元 政院提醒民眾勿上當",
            "content": [
                "行政院發言人羅秉成今天說，行政院長蘇貞昌昨天宣布每人將發6000元現金後，詐騙集團準備利用簡訊連結方式詐騙民眾；政府現在不會發簡訊通知民眾去領錢，已指示警政署啟動防制作為。",
                "羅秉成上午舉行行政院會後記者會時表示，蘇貞昌昨天宣布要全民共享經濟成果，普發每人新台幣6000元現金後，詐騙集團蠢蠢欲動，確實已掌握相關情資，詐騙集團用簡訊連結方式要騙民眾，請民眾注意。",
                "羅秉成說，政府現在不會用簡訊方式，通知民眾去領6000元現金，沒有這樣的做法，如果收到這種簡訊，肯定是詐騙集團所發的惡意簡訊，千萬不要受騙上當，行政院已指示內政部警政署打詐國家隊，啟動防制作為。",
                "羅秉成指出，惡意詐欺簡訊非常氾濫，在已提出的打詐行動策略中，由國家通訊傳播委員會執行攔阻詐騙簡訊，透過165反詐騙專線所收集的詐騙關鍵字後，攔截詐騙簡訊，這些簡訊發出後即被判斷為詐欺簡訊，用戶不會收到。",
                "羅秉成表示，已攔截的詐騙簡訊達3704萬則，達原本執行率123%，較民國110年增加148%，攔阻的成功率大幅提升，另外停止人頭門號達5400門。透過跨部會合作，簡訊詐騙檢舉報案數，從110年8月的1000多件告發，現在降到100餘件，已達一定效果。",
                "羅秉成說，詐騙手法層出不窮、隨時變化，政府會隨時緊盯、因應，但民眾要有足夠自覺意識，辨別出是不尋常的、有詐欺意圖的簡訊，「識假」這塊會多宣導、教育。現在詐騙集團利用要發6000元現金而傳送詐欺簡訊，一定會追查這些不法之徒。",
                "羅秉成表示，政府不是沒有發現金經驗，紓困期間針對中低收入戶、兒童防疫津貼、勞工紓困補助都是直接匯入戶頭，各部會正在規劃後續如何全民普發6000元，會參考過去發現金的經驗，直接匯入帳戶是比較簡便方法，相關軟體、程式如何設計，要透過跨部會合作，民眾不要聽信、連結惡意簡訊。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301050109.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230105/1200x800_wmky_111930914359.jpg",
                    "describe": "行政院發言人羅秉成5日說，行政院長蘇貞昌4日宣布每人將發6000元現金後，詐騙集團準備利用簡訊連結方式詐騙民眾。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "羅秉成",
                    "href": "/tag/hysearchws.aspx?q=羅秉成"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "ded14c56-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-05 01:13:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北5日電",
                "href": null
            },
            "title": "行政與法制程序若順利 6000元現金最快2月底入帳",
            "content": [
                "行政院長蘇貞昌昨天宣布開春後每人發新台幣6000元現金。政院人士指出，如果建置系統的行政細節，以及法源依據的制定程序順利，透過線上先填寫帳戶的民眾，最快2月底就能看到現金入帳。",
                "政院人士說，預計提出特別條例作為發放6000元現金，以及1000億元加強韌性經濟方案的法源依據，最快下週行政院會通過後送立法院，希望立院能在下會期2月1日報到後，儘早開議審查並三讀通過。",
                "依照程序，特別條例通過後，政院才能送預算案到立院審查，蘇貞昌也須應預算案到立院備詢。",
                "據了解，部會討論過程中，為避免受限於原本的紓困特別條例相關限制，目前傾向另提特別條例，且將同時涵括1000億元的加強韌性經濟方案、1400億元的全民共享方案，以及用於不時之需的400億元。",
                "除了法源依據的制定程序須順暢，政院人士說，行政系統建置也會同時配合，政府過去有部分現金補助直接匯入民眾帳戶的經驗，這次也思考建立系統，讓民眾線上申請後直接入帳、ATM請領及郵局臨櫃領取等作法。",
                "政院人士說，若確定採上述方案，系統規劃預計1個月能建置完成，搭配法制程序進度順利，透過線上先填寫帳戶的民眾，最快2月底就能看到現金入帳。",
                "政院人士也表示，行政團隊正加速討論，只是涉及法制程序，且為求完善，仍有行政上的技術細節，需跨部會合作盤點整理。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301050028.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230105/1200x798_wmky_816514649965.jpg",
                    "describe": "行政院長蘇貞昌4日宣布開春後每人發新台幣6000元現金。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "e4f5a9d8-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 10:59:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者潘姿羽台北4日電",
                "href": null
            },
            "title": "春節後首度普發現金 15年來政府提振消費信心措施一次看",
            "content": [
                "政府將在農曆年後普發每人現金新台幣6000元，締造首次發放現金的紀錄。回顧過往，從金融海嘯時期，馬政府發放消費券，到疫情期間發放振興三倍券、五倍券，都是希望在景氣放緩之際，帶給民眾「小確幸」，達到提振信心、促進經濟之效。",
                "●政府曾發放過哪些票券或現金措施？",
                "一、2008年金融海嘯席捲全球，台灣也難以倖免，公司大放無薪假，甚至減薪、裁員事件頻傳，消費信心急墜谷底，當時馬政府拍板以消費券方式刺激經濟，2008年11月行政院端出「振興經濟消費券發放特別條例」草案，12月經立法院三讀通過，2009年1月起發放。",
                "當時每人可以領取總計3600元消費券，包含6張面額500元以及3張面額200元",
                "二、2020年爆發COVID-19疫情，台灣防疫得宜，出口、生產影響有限，但因台灣民眾積極自主防疫，內需服務業門可羅雀、營收慘淡，政府因而在解封之際，推出「振興三倍券」，使用期間從7月中旬至年底，希望為消費動能添一把火。",
                "振興三倍券分為數位與紙本，民眾須付新台幣1000元，才能領取3000元三倍券。",
                "三、2021年國內疫情升溫，全國進入三級警戒、時間長達近3個月，內需服務業受到管制升級影響，迎來真正的寒冬，政府因此在疫情趨緩後，加碼推出「五倍券」10月上旬開放消費使用。",
                "四、儘管台灣民眾逐漸習慣與疫情共存，但在通膨與升息壓力夾擊之下，全球景氣急轉直下，經濟也明顯放緩；政府考量去年稅收超徵新台幣4500億元，可適度讓經濟果實與全民共享，因而決定發放現金。",
                "●政府歷次措施金額及成本是多少？",
                "一、3600元消費券設計面額為200元3張、500元6張，共計3600元，政府總預算858億元。",
                "二、振興三倍券設計面額為200元5張、500元4張，共計3000元，政府總預算510.51億元。",
                "三、振興五倍券設計面額為1000元3張、500元2張、200元5張，共計5000元，總預算估1100億元。",
                "四、這次政府將直接發放現金每人6000元；不須額外設計、印製鈔券，主要為印鈔成本。",
                "●領取方式比一比",
                "時代與時俱進，不只「人手一機」，行動支付更蔚為風潮，政府在規劃振興券發放的領取方式愈來愈多元。",
                "2008年推出的消費券，領取方式為備妥身分證或居留證件等證明文件以及消費券發放通知書，至戶籍所在地發放所領取。",
                "振興三倍券與五倍券，導入數位領取與紙本發放兩種併行，不僅可以在實體通路預定，領取通路也相當多元，除了郵局，超商、全聯以及康是美、屈臣氏等藥妝店也在列；若採線上領取，則可用數位工具綁定後使用，各家業者也競相推出優惠，希望抓住消費者目光。",
                "這次發放現金，行政院正思考透過線上申請後直接入帳、ATM請領及郵局臨櫃領取等作法，但尚未定案。",
                "●外界對於發放現金看法",
                "政府將規劃全民共享發現金方案，不過正值景氣放緩、內外需不同調，學者認為，發放時機、配套都非常重要，否則拉抬經濟效果有限。",
                "中經院副院長陳信宏認為，從經濟數據來看，食品紡織相關業別的消費力道稍微好一點，如果未來民間消費還是集中這塊，「對於我們期待經濟拉抬效果，不是我們想像那麼大」，而且時機也很重要。",
                "星展集團資深經濟學家馬鐵英則說，消費券會帶來乘數效益、現金則是替代風險較高，因為民眾可能把現金存起來，導致儲蓄率走揚；發券效果比較好，但考慮政策實施的即時性，現金又比券更好，發券的過程較長、效果會延後。",
                "馬鐵英指出，台灣去年第4季起景氣就開始明顯往下走，政府發放現金可能是想為經濟成長提供及時幫助。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301040303.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1200x800_wmky_57351041794.jpg",
                    "describe": "針對經濟成果全民共享規劃發現金但須立法院同意。民進黨團總召柯建銘3日表示，黨團全力支持，但過年前一定來不及。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/1004x1036_wmkn_597350075354.jpg",
                    "describe": "政府將在農曆年後普發每人現金新台幣6000元，締造首次發放現金的紀錄。（中央社製圖）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "馬鐵英",
                    "href": "/tag/hysearchws.aspx?q=馬鐵英"
                }
            ],
            "uid": "eb638826-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 10:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北4日電",
                "href": null
            },
            "title": "全民發現金6000元如何領？直接入帳、ATM請領、郵局臨櫃都可能",
            "content": [
                "行政院長蘇貞昌今天說，預計開春後發放每人新台幣6000元。政院人士指出，政府過去有部分現金補助直接匯入民眾帳戶的經驗，這次也正思考透過線上申請後直接入帳、ATM請領及郵局臨櫃領取等作法，但尚未定案。",
                "全國稅收去年超徵4500億元，針對中央可運用的1800億元，蘇貞昌已宣布將預留400億元應付不時之需，其餘1400億元讓全民共享經濟成果，預計每人發放6000元，但須訂定法源依據。",
                "現金發放時間、發放對象等受關注，外界也推測，可能要訂定特別條例，或修改「嚴重特殊傳染性肺炎防治及紓困振興特別條例」因應。行政院發言人羅秉成受訪時說，相關細節研議中，若有定案會適時對外說明。",
                "政院人士下午對中央社記者指出，發放現金必須要有法源依據，且要送立法院審查，相關部會將針對法源部分交換意見，尚未定案。",
                "據了解，避免受限於原本的紓困特別條例相關限制，目前傾向另提特別條例，且將同時涵括1000億元的加強韌性經濟方案、1400億元的全民共享方案，以及用於不時之需的400億元。",
                "政院人士說，蔡總統與蘇貞昌已揭露政策目標，行政團隊正加速討論，只是涉及修法或立法，且為求完善，仍有行政上的技術細節需跨部會合作盤點整理。",
                "這名人士表示，政府在疫情期間曾有部分現金補助直接匯入民眾帳戶的經驗，例如勞工1萬元補貼及孩童家庭防疫補貼等，但這次是全民共享，牽涉部會甚廣，包含國發會、經濟部、數位部、金管會、主計總處、中央銀行、內政部、財政部等。",
                "他說，有關帳戶資訊的處理、哪個部會主責發放現金等等，都還在討論。但據了解，由於事涉全民，預計由財政部擔任主責單位。",
                "民國110年政府發放「孩童家庭防疫補貼」，當時是讓符合資格的家長自行選擇網路申領、實體ATM請領、郵局臨櫃申領等3個方式，也達到分流效果；其中網路申領，是由政府架設網站，讓民眾上網申請。",
                "政院人士說，這次是否比照過去作法，仍在討論中，畢竟與過往規模不同，究竟如何發放比較快速便捷、相關軟體系統等如何處理，以及無法直接發至帳戶者是否透過ATM或郵局領取等，都還在討論。若確定採取線上申請系統，會透過簡明易懂的政府網址，讓民眾容易辨識記住，強化宣傳。",
                "系統資安部分，政院人士表示，預計採取高標準資安規範，由數位部國家資通安全研究院協防，維護系統安全，防止駭客入侵。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040278.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/1200x798_wmky_074715346548.jpg",
                    "describe": "行政院長蘇貞昌4日說，預計開春後發放每人新台幣6000元。政院人士指出，線上申請後直接入帳、ATM請領及郵局臨櫃領取等作法都有可能。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "f177a6b6-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 08:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北4日電",
                "href": null
            },
            "title": "普發現金6000元  綠委：政策沒有髮夾彎",
            "content": [
                "行政院長蘇貞昌今天宣布，將在農曆年後普發每人現金新台幣6000元。對於外界批評政策髮夾彎、是為了閣揆保衛戰，民進黨立委羅致政說，沒有所謂的髮夾彎，國安高層經濟會議就拍板，執行面由行政院處理。",
                "羅致政今天在民進黨中常會後受訪表示，就他了解，這項政策並沒有所謂的髮夾彎，從一開始總統蔡英文在國安高層的經濟會議已做裁示，1800億元會有全民共享的部分，本來就留有這一塊。",
                "羅致政說，因為總統不能直接向立法院提出任何預算案，要經過行政部門，所以由行政院長蘇貞昌對外宣示，未來在行政院會提出法案、預算，這是正常程序；拍板還是在國安高層經濟會議做的決定，執行面由行政院處理，沒有髮夾彎的問題。",
                "民進黨立委何志偉在中常會後受訪表示，這不是髮夾彎，原先大家就有在討論，只是要同步看到今年經濟動態、錢怎麼使用，這是過去2週討論的過程。",
                "另外，有民進黨中常委表示，國民黨喊過年前趕快發一發，但程序上不可能這樣做，必須通過法律，才能編預算。",
                "民進黨中常委說，一旦編完預算、審完預算，三讀通過，才會開始行政作業；即使13日立法院最後一天開會通過了，但是離過年不到一週，當然希望加快，但是該走的法定程序還是要走。",
                "民進黨中常委並說，行政院代表今天也向中常委們表示正在盤點，並就程序、技術面處理。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040231.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "羅致政",
                    "href": "/tag/hysearchws.aspx?q=羅致政"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "f79b2a0e-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 05:14:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北4日電",
                "href": null
            },
            "title": "普發現金6000元所需法源與預算 總統盼朝野黨團支持",
            "content": [
                "行政院長蘇貞昌今天宣布，將在農曆年後普發每人現金新台幣6000元，總統府今天表示，相關方案所需要的法源根據和預算編列，行政團隊將適時提出法案送請立法院審議。總統蔡英文也期盼朝野黨團能夠支持，讓計畫能夠周全執行。",
                "蘇貞昌今天上午宣布，每人普發現金6000元，將於農曆年後發放，並在農曆年前加發低收入戶每人750元、中低收入戶每人500元，且今年每月都發放。",
                "總統府發言人張惇涵中午表示，上週國安高層會議中，蔡總統已請蘇貞昌率領各部會，將相關具體計畫、財務規劃、經費來源等研擬定案，並適時向國人報告。",
                "他表示，經過這幾天討論後，相關方案所需要的法源根據和預算編列，行政團隊也緊鑼密鼓進行盤點作業，並將適時提出法案送請立法院審議。",
                "張惇涵表示，蔡總統也期盼朝野黨團能夠支持，讓計畫能夠周全執行。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040119.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1522_wmky_0128458625485.jpg",
                    "describe": "行政院長蘇貞昌4日宣布每人發放現金6000元，總統蔡英文（前）盼朝野黨團支持。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "張惇涵",
                    "href": "/tag/hysearchws.aspx?q=張惇涵"
                }
            ],
            "uid": "fd7b8b26-af72-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 04:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中、王揚宇台北4日電",
                "href": null
            },
            "title": "藍拋立院延會審議發現金 綠：時間上不可能",
            "content": [
                "國民黨團拋出立院延會至20日，專門審查發現金的特別條例和相關預算案。民進黨團總召柯建銘今天表示，目前行政院還未送法案進來，且行政院長也要到立院備詢，要在除夕前最後一週加開臨時會完成程序，是不可能的事情。",
                "針對經濟成果全民共享，行政院長蘇貞昌昨天表示，規劃發現金但須立法院同意。民進黨立法院黨團總召柯建銘指出，黨團全力支持，但過年前一定來不及，要到下會期，相信朝野會用最快速度來完成。",
                "國民黨立法院黨團總召曾銘宗今天在立法院接受媒體訪問表示，他認為過年前發放絕對來得及，目前立法院延會到13日，他會建議再延會一週到20日，專門來處理有關發現金的特別條例和相關預算案，國民黨願意，就看民進黨願不願意。",
                "曾銘宗指出，發現金的特別條例相對單純，必要時還可以逕付二讀，可能1天就能完成，之後還有時間可以審預算，包括1天在委員會審查，1天請蘇貞昌來報告。這只是做不做而已，立法院絕對來得及，現在來不及的問題是出在行政院。",
                "柯建銘在立法院接受媒體聯訪表示，此案難得行政、立法及朝野都有共識，方向跟政策都已定，民進黨團絕對贊成愈快愈好，但不能忽略所有程序。",
                "柯建銘解釋，發現金要先有法源依據，行政院要以修法還是立法方式送立法院審議，黨團都尊重；待法通過後，行政院才能編列預算送立法院審議，行政院長也要到立法院備詢，這都有相關程序。",
                "由於這次延會到1月13日，國民黨團喊話開臨時會或延會到1月20日，處理相關程序，讓行政單位過年前就能發現金。",
                "柯建銘說，朝野都有共同看法，就是希望愈快愈快好，但這有相關法定程序，不是廟口發紅包或私下發紅包，因此要在最後一週（除夕那週）加開臨時會，把這些程序都完成，是不可能的事情。",
                "柯建銘也表示，行政院還沒有把法案送進立法院，而且行政院長也要到立法院備詢，相關法定程序不可能在一週內完成。",
                "此外，外界指發現金政策是髮夾彎，柯建銘予以駁斥，並希望不要在這一題見縫插針、爭功諉過。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040113.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "柯建銘",
                    "href": "/tag/hysearchws.aspx?q=柯建銘"
                },
                {
                    "tag": "曾銘宗",
                    "href": "/tag/hysearchws.aspx?q=曾銘宗"
                }
            ],
            "uid": "036a94a0-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 03:42:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥台北4日電",
                "href": null
            },
            "title": "中央發現金全民共享 游錫堃：立法院一定全力配合",
            "content": [
                "去年稅課收入優於預期，中央擬用發現金方式讓全民共享。立法院長游錫堃今天表示，行政院什麼時候將此案送至立法院，立法院一定全力配合。",
                "游錫堃在立法院受訪指出，關於發現金，全民都非常關心，行政院非常積極辦理，立法院各黨團也很願意共同促成，如果行政院將此案送至立法院，他會很快請各黨團協商，很快作出決定。",
                "游錫堃說，因為立法院是合議制，如果朝野黨團都同意，順利的話就可以很快發放。",
                "游錫堃表示，現在全民都非常支持發現金，立法院各黨團也都很支持，既然是民意所趨，大家共同來促成，這樣才是好事。",
                "行政院長蘇貞昌今天宣布，稅收超徵可動用的1800億元中，將預留400億元應付不時之需，其餘則由全民共享，每人發新台幣6000元，希望開春後給全民一個新春的祝福。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301040075.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/956x768_20230104000025.jpg",
                    "describe": "2022年稅課收入優於預期，中央擬用發現金方式讓全民共享。立法院長游錫堃（圖）4日上午表示，行政院什麼時候將此案送至立法院，立法院一定全力配合。中央社記者郭日曉攝 112年1月4日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "游錫堃",
                    "href": "/tag/hysearchws.aspx?q=游錫堃"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "09be3de8-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-04 03:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃國芳嘉義縣4日電",
                "href": null
            },
            "title": "蘇貞昌：開春每人發6000元 中低收入戶每月再加碼",
            "content": [
                "針對經濟成果全民共享，行政院長蘇貞昌今天說，每人普發現金6000元，將於農曆年後發放，並在農曆年前加發低收入戶每人750元、中低收入戶每人500元，且今年每月都發放。",
                "行政院長蘇貞昌今天上午前往曾文水庫視察水情，視察前接受媒體聯訪。",
                "去年稅收超徵新台幣4500億元是否還稅於民受關注，總統蔡英文表示，經過幾天討論，中央可運用的1800億元中，除了預留一筆錢因應不時之需外，將保留一定額度，用發現金方式讓全民共享。",
                "他希望全民共同努力的經濟成果，國家應讓勞、健保能夠永續，讓台電為大家節約用電，各方面也能繼續經營，電價也能穩定，同時也能強韌經濟。",
                "針對還稅於民議題，蘇貞昌說，國民黨執政時，常常可以看到收入、稅徵有短徵情況，舉例來說，2009年國民黨執政，就曾經短徵了新台幣2000多億元，但蔡總統上任以來，看到每年實徵數，都比預算數多出很多，這是行政效率與全民共同努力的成果。",
                "蘇貞昌指出，蔡總統日前主持國安財經相關會議，明確做了相關裁示，其中1800億元，就是要留作應對不時之需，並讓全民共享經濟成果，行政院部會並在元旦連假中密集開會，並且研擬落實蔡總統的裁示。",
                "蘇貞昌表示，可動用的1800億元中，將預留400億元應付不時之需，其餘1400億元則由全民共享經濟成果，每人普發現金新台幣6000元，相關的法源及發放方式的軟體設計等，目前密集進行中，一切定案後，並經行政院會通過，再送請立法院審議同意，希望開春以後，就能給全民一個新春祝福。",
                "另外，有關不需要再經修法程序部分，蘇貞昌也提到要給低收入戶、中低收入戶即時的溫暖，因此，衛生福利部下午會召集各縣市政府社會局處首長開會，中央會把錢撥到地方，縣市政府也要盡快作業，希望在農曆過年前，可以加發低收入戶每人750元、中低收入戶每人500元，可以每個月入帳，同時今年1年都能照這樣做。",
                "蘇貞昌指出，希望全民共同努力的經濟成果，國家應讓勞健保能夠永續、讓台電為大家節約用電，各方面也能繼續經營，電價也能穩定，同時也能強韌經濟，在最困難的時候，政府都還能建立良好的經濟發展基礎。",
                "至於相關的法源，以及應該怎麼發放的軟體設計等。蘇貞昌指出，各部會正在盤整，預算的編列都必須要有很綿密的作業，定案後就會經由行政院會通過，再送請立法院審議同意。他希望開春以後就能給全民一個新春的祝福，但這些都必須要有綿密的作業及立法院的同意。",
                "蘇貞昌晚間透過臉書圖卡指出，蔡政府會持家，若以現狀相比馬政府，債務僅為馬政府的1/5。",
                "圖卡指出，蔡政府自2016年至2022年間的「淨增加舉債數」為3010億元，馬政府8年執政為1兆7344億元；蔡政府平均每年淨增加數為457億元，馬政府為2168億元。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301045003.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230104/2000x1500_wmkn_0156352847882.jpg",
                    "describe": "行政院長蘇貞昌4日宣布，可動用1800億元中，將預留400億元應付不時之需，其餘則由全民共享，每人發新台幣6000元。（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "105661a8-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 12:36:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者潘姿羽台北3日電",
                "href": null
            },
            "title": "政府規劃發現金 學者籲兼顧配套與時機讓效益最大化",
            "content": [
                "政府將規劃全民共享發現金方案，不過正值景氣放緩、內外需不同調，學者認為，發放時機、配套都非常重要，否則拉抬經濟效果有限。",
                "去年稅收超徵新台幣4500億元是否還稅於民受關注，總統蔡英文今天表示，經過這幾天討論，中央可運用的1800億元中，除了預留一筆錢因應不時之需外，將保留一定額度，用發現金的方式讓全民共享。",
                "中經院今天舉行記者會，媒體關注政府發放現金，如何規劃才能讓效益最大化，中經院副院長陳信宏表示「取決於時機」。他指出，從非製造業採購經理人指數（NMI）表現來看，食品紡織相關業別的消費力道稍微好一點，如果未來民間消費還是集中這塊，「對於我們期待經濟拉抬效果，不是我們想像那麼大」。",
                "陳信宏也說，如果選在年節時候發放，不見得能強力激發消費。",
                "中經院副院長王健全則指出，從消費者角度來看，發現金的效用最高，而且台灣現在是M型化社會，約5、6成的人過得沒那麼好，這些人邊際消費傾向很高，對振興經濟會有很大幫助。",
                "王健全接著強調配套的重要性，他指出，光靠餐飲、觀光等服務業振興經濟，效果有限，政府還可從民間投資著力，如針對淨零排放、數位轉型、因應缺工的設備自動化等面向祭出投資抵減，提振景氣、擴大內需同時，還能夠加速產業轉型升級。",
                "另外，王健全認為，政府也可思考發放「數位券」，讓民眾、企業學習數位轉型、諮詢淨零排放，不只教育服務、資通訊服務業連帶受惠，還能帶動產業轉型升級。",
                "至於普發現金是否應排除沒繳稅者，中經院院長葉俊顯認為不應如此，他表示，稅收是全民所有的公共財，不以有無繳稅區分，即使是沒有繳稅者，平時也會消費、對國家經濟有貢獻，規劃宜從全民角度思考。",
                "外界對於政府超徵稅收如何使用有諸多討論，葉俊顯則說，公共經濟學有個理論是「公共財悲歌」，當個人利益與公共利益有衝突時，假如無限制擴大個人利益，公共財將大幅被壓縮，因此討論超徵稅收時，應跳脫此社會陷阱，將之視為私有財，才能更妥適配置資源。",
                "葉俊顯直言，政府沒有及時回應4500億元的超徵稅收是否普發，就是因為經營國家和家庭一樣，必須方方面面考量，好比一家之主如果突然獲得一筆金錢，會思考是要平均分給每個家人，還是要還房貸、學貸，綜合考量後才會有定論。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301030372.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王健全",
                    "href": "/tag/hysearchws.aspx?q=王健全"
                },
                {
                    "tag": "葉俊顯",
                    "href": "/tag/hysearchws.aspx?q=葉俊顯"
                }
            ],
            "uid": "167c0e20-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 11:16:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王鴻國新北3日電",
                "href": null
            },
            "title": "超徵稅款將加發地方 綠議員擬要侯友宜報告用途",
            "content": [
                "新北市議會明天將召開臨時會，續審新北市政府112年度總預算案。由於中央超徵稅款議題引發討論，未來將以統籌分配款加發地方，民進黨議員擬要求市長侯友宜專案報告用途。",
                "新北市議會明天起到13日將召開第4屆第1次臨時會，許多新當選議員也都是首次問政，藍綠陣營各有規劃，將展現議會新氣象。",
                "新當選民進黨團總召的議員鄭宇恩表示，這次臨時會主要是接續上屆議會審查市府102年度總預算案，因此，對於相關預算的編列，將嚴格監督。尤其許多新手議員首次問政，也都準備在相關預算審查上有所表現。",
                "她表示，由於中央當年度稅額實徵數超過預算數，多出來金額會以統籌分配稅款加發給地方政府。但過去市府都未明確說明加發稅款用途，因此，民進黨議員擬要求市府說明加發的稅款用途，不排除提案要求市長侯友宜到議會作專案報告。",
                "國民黨團副書記長江怡臻表示，新北市在有限財源下，除了推動各項市政工作及重大建設外，還需籌措大筆財源用在軌道建設上，市府財政確實很辛苦，因此，在預算編列及使用上應更嚴謹。",
                "她表示，市府收到中央因超徵稅款而加發地方的統籌分配稅款，這些錢都應花在刀口上，國民黨議員會嚴格監督市府各局處所編列的預算，希望趕在這個臨時會的會期就能審查完成今年度的總預算案。"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202301030345.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "侯友宜",
                    "href": "/tag/hysearchws.aspx?q=侯友宜"
                },
                {
                    "tag": "江怡臻",
                    "href": "/tag/hysearchws.aspx?q=江怡臻"
                }
            ],
            "uid": "1c508efc-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 11:06:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北3日電",
                "href": null
            },
            "title": "全民共享發現金 柯建銘：過年前來不及 會用最快速度推動",
            "content": [
                "針對經濟成果全民共享，行政院長蘇貞昌今天說，規劃發現金但須立法院同意。民進黨團總召柯建銘表示，黨團全力支持，但過年前一定來不及，要到下會期，相信朝野會用最快速度來完成。",
                "各界關注，全國稅收去年超徵新台幣4500億元是否能還稅於民，蘇貞昌今天說，可動用的1800億元中，部分須預留不時之需，剩餘則規劃用發現金的方式，全民共享。",
                "蘇貞昌表示，1800億元扣除不時之需後，將用發現金的方式全民共享，但此作法要有法源依據，需要經立法院同意，相關規劃需要整體做好，並非私下發紅包。",
                "民進黨立法院黨團總召柯建銘傍晚在臉書撰文指出，今天蘇貞昌正式宣布，依照蔡總統於國安會議後的結論，將可動用的1800億元稅收，扣除不時之需後，以現金的方式發給全民。",
                "柯建銘說，民進黨立法院黨團將全力支持相關配套的法律修正，待行政院將相關法案及預算案送進立法院後，「我們將以最快速度推動修法」，期能讓全民儘快分享台灣經濟成長的成果。",
                "柯建銘表示，本會期延會至1月13日，112年度中央政府總預算和其他重大必須面對的法案，「我們將會盡力使其在本會期結束前三讀通過」，懇請在野黨能夠支持。",
                "針對外界喊話希望召開臨時會處理，柯建銘晚間受訪說，這次延會到1月13日，要開臨時會時間會來不及；至於發現金部分，這不是（朝野）互相攻擊、爭功諉過的題目，「這已經定案」，但要有法源依據，至於行政院要用修法（嚴重特殊傳染性肺炎防治及紓困振興特別條例）或立法方式送立法院審議，黨團都尊重。",
                "柯建銘指出，當法通過後，行政院才能編列預算送立法院審議，行政院長也要到立法院備詢，因此不可能這個會期完成，一定會在下會期；不過，朝野間如果有共識，後面的立法技術跟程序性問題都好談，也相信朝野會用最快速度來完成。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301030340.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/1200x800_wmky_57351041794.jpg",
                    "describe": "針對經濟成果全民共享規劃發現金但須立法院同意。民進黨團總召柯建銘3日表示，黨團全力支持，但過年前一定來不及。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "柯建銘",
                    "href": "/tag/hysearchws.aspx?q=柯建銘"
                },
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "22b7d5ac-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 07:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉冠廷台北3日電",
                "href": null
            },
            "title": "蘇貞昌提發現金 國民黨籲本週公布細節年前入帳",
            "content": [
                "全國稅收去年超徵，行政院長蘇貞昌今天表示規劃發現金全民共享。國民黨對此表示，用最便民的具體方案還稅於民是大家的期待，但應做到3點，包括本週公布發現金細節、農曆年前務必入帳，以及年後啟動稅務檢討。",
                "各界關注，全國稅收去年超徵4500億元是否能還稅於民，行政院長蘇貞昌今天說，可動用的1800億元中，部分須預留不時之需，剩餘則規劃用發現金的方式，全民共享。",
                "國民黨文傳會主委洪孟楷下午透過新聞稿表示，疫情後民生困頓，超徵稅額原本就屬於全民，妥善規劃用最便民的具體方案還稅於民是大家的期待，但應該要做到3點，包括本週公布發現金細節、農曆年前務必入帳讓家戶收到，以及年後啟動稅務檢討。",
                "洪孟楷也說，補台電虧損、勞健保虧損不需立法院審查，那發放現金當然也就可以盡速實施，要求本週就要公布發現金細節，並且在農曆年前務必入帳，讓國人都能夠過個好年，這才是真正把錢用在刀口上。",
                "他說，政府也該承諾，啟動稅務檢討，否則年年超收，財政紀律當然不彰，民進黨政府要趕快動起來，不要再拖。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301030198.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "洪孟楷",
                    "href": "/tag/hysearchws.aspx?q=洪孟楷"
                }
            ],
            "uid": "2929425e-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 06:43:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社台北3日電",
                "href": null
            },
            "title": "總統：1800億預留不時之需外 發現金全民共享",
            "content": [
                "去年稅收超徵4500億元是否還稅於民受關注，總統蔡英文今天表示，經過這幾天討論，中央可運用的1800億元中，除了預留一筆錢因應不時之需外，將保留一定額度，用發現金的方式讓全民共享。",
                "總統說，全民共享方案所需要的法源根據和預算編列，必須經過立法院同意。行政團隊將進行盤點規劃，適時提出法案，送請立法院審議，讓這項計畫可以更周全執行。",
                "蔡總統下午透過臉書表示，去年全國稅收預估將超過預算數新台幣4500億元，其中，扣除應分配給地方政府的稅收700億元，中央政府可以運用的有3800億元。",
                "總統說，對於中央可運用的3800億元，上週國安高層會議決定規劃從3面向執行：一、用1000億額外撥補勞保和健保基金財務缺口，同時增加電價補貼。一方面可以減輕勞健保基金的財務壓力，另一方面透過源頭平抑物價，這也是「還稅於民」方式之一。",
                "二、用1000億元啟動第一波「加強韌性經濟方案」的7項措施。一方面減輕人民在食衣住行上的生活壓力，一方面協助迫切需要被幫助的傳統產業、農漁業、觀光業。",
                "三、大家關心剩下1800億元部分，經過這幾天的討論，除了要預留一筆錢因應不時之需外，將保留一定額度，用發現金的方式作為全民共享方案。",
                "蔡總統說，要再次謝謝全民團結打拚，讓台灣度過充滿挑戰的2022年。但是，今年全球經濟局勢比預期的還要嚴峻，各個產業勢將面臨動能減緩的衝擊，執政團隊會審時度勢，啟動因應策略，協助需要幫助的產業，照顧需要幫助的人民。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301030179.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/966x768_wmkn_20230103000108.jpg",
                    "describe": "2022年稅收超徵新台幣4500億元是否還稅於民受關注，總統蔡英文3日表示，中央可運用的1800億元中，除了預留一筆錢因應不時之需外，將保留一定額度，用發現金的方式讓全民共享。圖為蔡總統（前右）上午在總統府接見第4屆國家企業環保獎獲獎企業暨111年度模範環境保護專責及技術人員。中央社記者鄭傑文攝 112年1月3日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "2ee757f8-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 06:33:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北3日電",
                "href": null
            },
            "title": "全民共享發現金怎執行？政院：部會提修法及規劃方案",
            "content": [
                "針對去年稅收超徵，行政院長蘇貞昌今天說，規劃將可動用部分以發現金方式讓全民共享，但須有法源依據。政院表示，相關事項將由部會研提修法及規劃方案，若有結論及做法會再對外說明。",
                "全國稅收去年超徵新台幣4500億元，各界關注如何運用，行政院長蘇貞昌今天出席視察活動前表示，可動用的1800億元中，除部分須預留不時之需，剩餘則規劃用發現金的方式讓全民共享，但此做法要有法源依據。",
                "外界推測，所謂法源依據是指要訂定特別條例；而蔡政府過往也有發現金前例，就是疫情時透過網路申領、實體ATM請領、郵局臨櫃申領方式發放「孩童家庭防疫補貼」等作法，各界關注是否會比照執行。",
                "行政院發言人羅秉成下午接受中央社記者訪問時表示，現金發放的大方向如蘇貞昌上午所說，至於其他事項，將由相關部會研提修法及規劃方案，若有結論及做法會再對外說明。",
                "羅秉成指出，蘇貞昌是表示態度及政策方向，後續如何發放的行政作業，必須由相關部會規劃辦理。",
                "蔡總統去年底針對民生經濟議題舉行國安高層會議，根據總統府會後新聞稿，財政部預估2022年全國稅收可望超過預算數4500億元，其中，扣除應分配給地方政府的稅收700億元，中央稅收占3800億元。",
                "總統府指出，中央可運用部分，1000億元將用於撥補勞保健保基金財務缺口、挹注台電進行電價補貼，另外1000億元投注「加強韌性經濟方案」。最後，剩餘1800億元先預留部分財源以備不時之需，其餘將研議與全民共享的可行方案。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301030174.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "羅秉成",
                    "href": "/tag/hysearchws.aspx?q=羅秉成"
                }
            ],
            "uid": "34c68ea0-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 02:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北3日電",
                "href": null
            },
            "title": "經濟成果全民共享 蘇貞昌：規劃發現金但須立院同意",
            "content": [
                "各界關注，全國稅收去年超徵新台幣4500億元是否能還稅於民，行政院長蘇貞昌今天說，可動用的1800億元中，部分須預留不時之需，剩餘則規劃用發現金的方式，全民共享。",
                "行政院長蘇貞昌今天到台北郵件處理中心視察春節國際包裹檢疫，視察前接受媒體時事提問。",
                "針對還稅於民議題，蘇貞昌說，總統蔡英文日前主持國安高層會議，做了相關裁示，他昨天便要求部會首長共同做相關規劃。",
                "蘇貞昌說，全國稅收去年超徵4500億元，其中700億元屬地方、1000億元用於補貼勞健保電價、1000億元分配於強韌經濟，另外1800億元除了預留不時之需外，也規劃振興、全民共享。",
                "他表示，1800億元扣除不時之需後，將用發現金的方式全民共享，但此作法要有法源依據，需要經立法院同意，相關規劃需要整體做好，並非私下發紅包。",
                "蘇貞昌說，這同時讓全國民眾都能享受經濟成長果實，並要針對中國疫情再起、俄烏戰爭後的通膨等等留有因應的餘裕，不能一次把錢花光。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301035004.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230103/985x768_20230103000015.jpg",
                    "describe": "各界關注，全國稅收2022年超徵新台幣4500億元是否能還稅於民。行政院長蘇貞昌（前）3日表示，可動用的1800億元中，部分須預留不時之需，剩餘則規劃用發現金的方式，全民共享，但此作法要有法源依據。中央社記者謝佳璋攝 112年1月3日"
                }
            ],
            "hash_tags": [],
            "uid": "3aec7cd6-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-31 13:14:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鄭鴻達台北31日電",
                "href": null
            },
            "title": "全民共享方案研議 學者：可排富補貼初入職場青年或中低收入戶",
            "content": [
                "總統蔡英文今天召開國安高層會議，裁示保留新台幣1800億元以備不時之需，並研議全民共享方案。至於要還稅於民或發消費券，學者認為，可在排富後，補貼中低收入戶或初入職場青年，先讓民眾過好年，亦可收資源重分配效果。",
                "蔡總統今天召開國安高層會議，總統府指出，中央可運用部分約3800億元，1000億元將用於撥補勞保健保基金財務缺口、挹注台電進行電價補貼，另外1000億元投注「加強韌性經濟方案」；剩餘1800億元將預留部分財源以備不時之需，其餘將研議與全民共享的可行方案。",
                "外界關切全民共享方案具體內容，會採發放現金「還稅於民」或發N倍券，國發會主委龔明鑫今天在記者會表示，會中「沒討論到這個」，但「任何建議與方案都沒排除，要看當時實際狀況」。",
                "對此，中央大學台經中心執行長吳大任指出，政府這次未將3800億元一次用完，保留部分資源因應明年挑戰，屬正確方向、值得肯定；若有保留一些子彈，才能應付不時之需。",
                "吳大任說，今年以來的疫情導致許多家庭陷入困境，農曆春節即將到來，若政府能在過年前，給民眾一些類似紅包性質的小補貼，金額大約新台幣2、3000元，他樂觀其成。",
                "此外，吳大任指出，今年通膨較為嚴重，政府採凍漲油價、電價措施，單是能源部分的潛藏債務恐就超過3000億元，雖然用1000億元無法解決此問題，但至少政府有考量要以部分經費彌補，此為正確方向。",
                "吳大任解釋，今年以來經濟最大挑戰是通膨、升息等問題，明年可能將面對出口表現下滑，若情況嚴重些，更可能出現無薪假、甚至失業情況。",
                "吳大任指出，美國聯準會或台灣央行今年以來持續升息，若台灣有些企業在過去低利率時過度投資，而增加不少貸款，因此也要注意債務違約的潛在風險。",
                "對於1800億元的應用方向，中經院副院長王健全表示，目前中低或低收入戶民眾生活很困難，加上「M型社會」狀況，因此希望政府能研議一些補貼措施，先讓民眾能過個好年。",
                "王健全認為，雖然主要稅收來源為高所得族群，但若是採取「還稅於民」的退稅方案，會讓資源重新流回高所得族群，且該族群可能也不會在意這幾千元金額。",
                "因此，王健全建議政府善用這1800億元，在排富後針對中低收入、低收入族群，以及初入職場的青年們進行補貼，雖然會讓繳比較多稅的族高收入群感到被排擠，但如此能達到資源重分配的效果。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202212310191.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221231/1200x849_wmky_476751580114.jpg",
                    "describe": "總統蔡英文31日召開國安高層會議，裁示研議全民共享方案，學者認為可在排富後補貼中低收入戶或初入職場青年。圖為精品店專員在台北車站出口等待迎接貴賓。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳大任",
                    "href": "/tag/hysearchws.aspx?q=吳大任"
                },
                {
                    "tag": "王健全",
                    "href": "/tag/hysearchws.aspx?q=王健全"
                }
            ],
            "uid": "40f9285e-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-31 12:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者余曉涵台北31日電",
                "href": null
            },
            "title": "總統提擴大公共運輸補貼 交部規劃3方向速擬方案",
            "content": [
                "總統蔡英文今天提出擴大公共運輸補貼，交通部次長陳彥伯表示，元旦連假後會請公路總局等單位開會討論，將朝3個面向規劃，盡快提出相關通勤及觀光等相關方案。",
                "蔡總統今天提出擴大公共運輸補貼，減輕通勤族交通負擔，將由中央主導、地方參與，推動北北基桃、中彰投、南高屏等3大生活圈通勤族公共運輸補貼方案。",
                "蔡總統指出，花東與離島地區，以及個別縣市旅運需求也將與地方政府溝通，採取因地制宜規劃通勤或觀光公共運輸，在降低民眾負擔的同時，達到鼓勵使用公共運輸工具，紓解交通壅塞及降低交通事故，也邁向淨零轉型的目標；並透過擴大公共運輸量能，擴大居住地點的選擇。",
                "觀光方面，蔡總統表示，以提前於2023年入境觀光客達到600萬人次為目標，針對旅行業招攬國際旅客抵台、境外企業獎勵員工到台旅遊、修學旅行、郵輪及包機獎助等，提供獎勵補助措施；同時針對自由行旅客抵台，也提供優惠方案，加速COVID-19（2019冠狀病毒疾病）疫後旅遊市場復甦。",
                "對此，交通部指出，擴大公共運輸方案將朝3個面向規劃，包含依照各地的公共運輸情形還有地理區位，像是北北基桃生活圈、南高屏生活圈等通勤方向進行公共運輸補貼。",
                "交通部表示，花東及離島是偏向希望以觀光的方向呈現，其他縣市是依照地方特性的運輸需求，與地方互相溝通提出相關方案。",
                "陳彥伯指出，希望在元旦連假過後，請公路總局、觀光局等單位開會討論，必要時也會找公會團體共同討論，會盡快提出相關方案。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212310189.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "陳彥伯",
                    "href": "/tag/hysearchws.aspx?q=陳彥伯"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "4745aa20-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-31 11:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鄭鴻達台北31日電",
                "href": null
            },
            "title": "1000億撥補勞健保、台電  龔明鑫：比例由政院考量",
            "content": [
                "總統蔡英文今天召開國安高層會議，裁示新台幣3800億元經濟政策方向，其中1000億元挹注勞健保、台電，國發會主委龔明鑫表示，具體比例由行政院通盤考量，對台電的挹注，「目前看來可能還是走增資方向」。",
                "總統蔡英文今天召開國安高層會議，初步規劃中央政府可運用的3800億元，將其中1000億元的規模，撥補勞保及健保基金財務缺口，並同時挹注台電資源，進行電價補貼，盼從源頭管控能源價格，穩定全球原物料上漲對台灣物價的衝擊。",
                "龔明鑫在會後召開記者說明會，說明並轉述國安高層會議討論到的相關措施與內容。他表示，蔡總統就任6年多以來，政府債務淨增加約3000億元，相對以往較好，所以政府整體財政狀況尚能因應未來挑戰。",
                "龔明鑫說明，3800億元分為3大部分，其中1000億元將用於加碼撥補勞保、健保基金財務缺口，同時挹注台電資源，進行電價補貼，以穩定物價。",
                "至於撥補勞健保及台電的1000億元是否有明確比例，或以再度增資及其他方式挹注台電。龔明鑫指出，具體比例會由行政院通盤考量，至於對台電的挹注，「目前看來可能還是走增資方向」。",
                "國際燃料價格因受俄烏戰爭影響大漲，導致台電虧損擴大。台電日前召開臨時股東會通過修訂公司章程，將資本額從新台幣4000億元調整為6000億元，並增訂特別股發行條件，通過明年辦理現金增資發行新股1500億元私募案，由經濟部全數認足。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202212310174.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221231/1200x798_wmky_352230342442.jpg",
                    "describe": "對於3800億元經濟政策方向其中1000億元挹注勞健保與台電，國發會主委龔明鑫31日表示，具體比例由行政院通盤考量。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "4dbf6e68-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-31 10:38:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鄭鴻達台北31日電",
                "href": null
            },
            "title": "全民共享發現金或N倍券？龔明鑫：不排除任何方案",
            "content": [
                "總統蔡英文召開國安高層會議，裁示新台幣3800億元經濟政策方向，並指示研議全民共享方案。對於是否會發放現金或N倍券，國發會主委龔明鑫表示今天並未討論到，但強調不排除任何建議與方案，待經費行有餘力時會再研擬。",
                "總統蔡英文今天召開國安高層會議，討論政府可運用3800億元的經濟政策方向，裁示「4大目標、7項結論」，分為1000億元用於撥補勞健保及挹注台電、1000億元用於「加強韌性經濟方案」，剩餘1800億元則預留為一定財源，以備不時之需，也研議全民共享方案。",
                "龔明鑫今天召開記者說明會，轉述國安高層會議中談論相關方案方向與內容，並表示其中1000億元將投注於「加強韌性經濟方案」，用來因應全球通膨及國際經濟挑戰的衝擊減輕人民負擔。",
                "媒體提問是否有談及全民共享方案部分，是否會將1800億元用來發現金「還稅於民」或是發N倍券。龔明鑫直言「今天沒討論到這個」，但他表示「任何建議與方案都沒排除，要看當時實際狀況」。",
                "他強調會在相關經費行有餘力時，再研擬是否要有全民共享方案，未來將由行政院規劃相關措施。",
                "針對減輕人民負擔，龔明鑫說明，以食、住、行面向來看，「食」為穩定物價，「住」則是請內政部提出方案減輕人民負擔，這包括延續既有租金補貼，目前約有30萬戶，明年會陸續擴大補貼。",
                "龔明鑫說，對於中所得有能力且好不容易買房的民眾，因面臨升息壓力，政府將規劃房貸補貼方案；此外將加強、提升住房生活品質，包括協助危老建築辦理都更，或強化推動社宅等多元協助。",
                "在「行」的方面，龔明鑫說，先前曾被提及的北北基桃園都會區大眾運輸單一票價整合方案，此方案可串聯各都會區，也可增加民眾交通便利性，並減輕通勤負擔。",
                "龔明鑫透露，會中也有討論到中部、南部可參考此模式成立這樣的方案，例如針對各地區觀光需求，於大眾運輸包括捷運等項目上，提出類似方案設計。",
                "龔明鑫表示，對於基層民眾也將加強補助，包括研議再放寬中低與低收入戶的生活補助的認定範圍，並延長期限，從原本至明年6月截止延長為實施一整年，幫助基層、弱勢民眾減輕負擔。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202212310167.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221231/1151x768_wmky_237916313544.jpg",
                    "describe": "圖為6日新北市板橋區商圈賣場購物民眾。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "龔明鑫",
                    "href": "/tag/hysearchws.aspx?q=龔明鑫"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "53ebc2d2-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-31 09:13:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉建邦台北31日電",
                "href": null
            },
            "title": "稅收超徵 朱立倫：部分可還稅於民且要發現金",
            "content": [
                "中央政府預估今年全國稅收超徵新台幣4500億元，朝野立委主張還稅於民。國民黨主席朱立倫今天表示，稅收都是人民血汗錢，一部分可還稅於民，且呼籲要發現金。",
                "朱立倫下午陪同國民黨台北市第3選區立委補選候選人王鴻薇出席黃國樑中山區黨部座談會，2人會前受訪，媒體詢問，關於中央政府預估今年全國稅收可望超過預算數4500億元，有立委提出還稅於民的看法。",
                "朱立倫對此表示，政府超徵稅收都是人民血汗錢，應做有意義的事，一部分可還稅於民，呼籲發現金，不要用三倍券等方式發放，這樣是浪費公帑，且國民黨主張做更有意義的事，應發給年輕低薪弱勢的民眾。",
                "媒體詢問，前立委李嘉進之子李縉穎將接國民黨新竹市黨部主委，此作法是否為藍白合或布局非綠大聯盟？朱立倫指出，李縉穎是年輕世代，過去雖曾違反過國民黨黨紀，現在回黨內，要讓年輕世代發揮，不只李縉穎，最近會發布其他年輕世代成為黨的重要幹部。",
                "朱立倫說，國民黨要號召更多人成為藍軍，非綠陣營都要團結，李縉穎擔任新竹市黨部主委的責任就是要團結非綠陣營。",
                "媒體追問，李縉穎回藍營，有基層擔心忠誠度恐引發不滿，朱立倫表示，給李縉穎一次將功折罪機會，應不會造成基層不滿，未來會有更多年輕世代成為國民黨基層或中央幹部，培育更多年輕人是國民黨最重要目標，國民黨本來就有寬闊包容的心，敵人越少越好，歡迎更多朋友加入藍營。",
                "至於國民黨黃復興黨部主委季麟連日前被爆參加統促黨舉辦的慶祝中國共產黨第11屆3中全會44週年活動，朱立倫指出，季麟連已多次對外表達是朋友邀請，但將來應多注意出席相關活動，而國民黨立場堅定，永遠捍衛中華民國，守護民主自由，維護兩岸及區域和平，立場絕對不改變。",
                "媒體詢問，中廣董事長趙少康反對義務役恢復為1年，稱國民黨執政就會改回來的看法，朱立倫說，趙少康是媒體人，總有一定意見、想法，都尊重，但國民黨有黨的立場，一定是支持國防戰力提升，捍衛中華民國決心不改變。",
                "朱立倫接著表示，恢復役期必須有條件，首先軍人訓練的內容及福利品質要有意義，且待遇要合理化及提升軍人光榮感，讓軍人的社會地位受尊重。",
                "至於國民黨中常委蕭景田涉賄選，遭檢方發布通緝，朱立倫指出，絕對尊重檢調及司法調查，也希望對藍綠白都用一致標準，且任何人碰到問題，就是要出來面對，他已多次對外強調。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212310139.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                },
                {
                    "tag": "李縉穎",
                    "href": "/tag/hysearchws.aspx?q=李縉穎"
                }
            ],
            "uid": "5a80dc9a-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-31 09:11:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鄭鴻達台北31日電",
                "href": null
            },
            "title": "經部：資金、轉型2方向 助中小企業產線智慧低碳化",
            "content": [
                "總統蔡英文今天召開國安高層會議敲定因應民生經濟措施4大目標。經濟部表示，將從資金、轉型兩大方向著手協助企業，尤其是對中小企業與傳產「雨天不收傘」，並協助其產線繼續加強推動智慧化、低碳化、模組化。",
                "蔡總統今天召開國安高層會議，裁示民生經濟「4大目標、7項結論」，就中央政府可運用3800億元從3面向規劃，包括1000億元撥補勞保及健保基金財務缺口，並挹注台電資源進行電價補貼；另1000億元額度投注「加強韌性經濟方案」，剩餘1800億元預留一定財源以備不時之需。",
                "經濟部透過新聞稿說明，面對明年全球經濟情勢變局，將依循蔡總統指示方向研擬政策方案，針對國際出口市場停滯、消費需求減少的國際環境變動，從資金、轉型兩大方向著手協助企業，務求「因應變局，蓄積能量、永續發展」。",
                "經濟部說明，台灣製造業為出口導向，近期國際景氣下滑致訂單減少、庫存累積等問題，經調查各公協會及大廠後，影響範圍確實擴大，且明年的影響時間仍未定。",
                "考量電子資通訊大廠多年來已有因應景氣循環經驗及能力，經濟部認為，傳統產業及中小企業仍需直接協助，因此未來將從資金、轉型兩大面向來協助企業並穩住就業。",
                "資金方面，首要是「雨天不收傘」。經濟部說明，讓企業能週轉是重要方向，將延長紓困振興貸款期限，包括舊貸展延、營運資金貸款及振興貸款等項目，都延長至2023年4月30日，協助企業解決短期資金不順。",
                "此外，經濟部將跨部會協調，商請銀行挺企業以免出現不良連鎖反應，並考量中小企業轉型量能較小，將規劃提出協助中小企業的轉型專案貸款。",
                "轉型方面，經濟部表示，過去景氣好時企業忙於生產、出貨、營運，較無暇兼顧扎根轉型，如今面對國際政經情勢變化，正可築基打底、轉型升級，讓未來景氣好轉時更有競爭力。",
                "經濟部說明，將以專人、專家顧問團模式駐廠輔導服務，助業者走向智慧化生產、低碳化改善以及模組化普及等3大方向，同時補助相關課程及在職訓練，幫企業留用核心人才。",
                "此外，經濟部將協助為數眾多的工廠，包括轉型中的特登工廠（既存農地工廠需取得特定工廠登記）加快速度改善轉型，以符環保、公安、永續標準，創造整體公共利益。",
                "經濟部指出，據統計目前仍有逾3萬2千家工廠申請納管，將協助1萬家已提改善計畫的業者加速改善，並協助剩下2萬1千多家工廠提出改善計畫，以促進消防、環保安全並邁向智慧化產線。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202212310138.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "606da08e-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-31 08:34:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北31日電",
                "href": null
            },
            "title": "政院：盤點具體財務規劃 妥擬全民共享方案",
            "content": [
                "總統蔡英文上午針對民生經濟議題舉行國安高層會議。行政院下午指出，蔡總統指示研議全民共享方案，政院將妥為研擬各項具體方案及其財務規劃，並適時向民眾報告。",
                "根據總統府新聞稿，財政部預估2022年全國稅收可望超過預算數新台幣4500億元，其中，扣除應分配給地方政府的稅收700億元，中央稅收占3800億元。",
                "總統府指出，中央可運用部分，1000億元將用於撥補勞保健保基金財務缺口、挹注台電進行電價補貼，另外1000億元投注「加強韌性經濟方案」；剩餘1800億元將預留部分財源以備不時之需，其餘將研議與全民共享的可行方案。",
                "行政院發言人羅秉成透過媒體群組指出，盱衡這兩年因為COVID-19（2019冠狀病毒疾病）疫情及俄烏戰爭的影響，國際原物料與能源價格紛紛飆漲，以及預期明年經濟走勢趨於疲弱等因素，這3800億元增加的稅收，應從總體經濟角度詳加權衡並妥善規劃。",
                "羅秉成表示，為確保國家經濟安全並減輕民眾負擔，本次會議決定這3800億元將朝3面向規劃：首先，除原本撥補額度外，將優先以其中1000億元為規模，增加撥補勞保及健保基金財務缺口，並另增加投資台電，進行電價補貼。",
                "他說，另外再以約1000億元幫助受衝擊產業和族群，包括協助中小企業和傳統產業的升級轉型、加速國際觀光客來台旅遊、減輕民眾居住和交通的負擔、照顧農漁民生計權益農、加強照顧中低收弱勢族群，以及穩定民生物價等，以因應全球通膨及國際經濟的衝擊。",
                "羅秉成指出，最後，餘約1800億元除預留一定財源以備不時之需外，在財政狀況允許下，可將一部分研議與全民共享的可行方案，後續行政院及相關部會，將依總統指示的政策方向詳為盤點，妥為研擬各項具體方案及其財務規劃，並適時向民眾報告。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212310131.aspx?topic=4097",
            "images": [],
            "hash_tags": [
                {
                    "tag": "羅秉成",
                    "href": "/tag/hysearchws.aspx?q=羅秉成"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "664b1928-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-31 08:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北31日電",
                "href": null
            },
            "title": "總統國安高層會議7結論 減輕居住負擔擴大公共補貼",
            "content": [
                "總統蔡英文今天召開國安高層會議，針對第一波經濟民生因應措施做出7項結論，包括透過「5支箭」持續落實居住正義，採中央主導、地方參與擴大公共運輸補貼，加強照顧弱勢族群，協助傳產及中小企業升級轉型，強化農漁基礎設施，加速國際觀光客來台與持續穩定整體物價。",
                "為因應全球經濟動能減緩，總統蔡英文上午召開國安高層會議，就台灣總體經濟、產業困境及民生經濟的因應策略進行討論，歷時超過3小時，歸納提出第一波經濟民生因應措施，並做成7項結論。",
                "總統府發布新聞稿指出，第一項結論是減輕居住負擔、提高居住品質，持續落實居住正義。其相關作法為「5支箭」，包括透過推動「平均地權條例」修法防止炒作；持續推動興建社會住宅，推動長期使用權住宅計畫，並鼓勵民間參與，讓平價住宅的供給更多元化。",
                "還有，現有租金補貼政策除更簡政便民，更要擴大租金補貼，減輕租屋族負擔；規劃房貸補貼方案，減輕房貸族壓力；協助並獎勵危老房屋改建與品質提升，將都更審議全面簡化加速，並鼓勵老舊公寓加裝電梯，提升住宅品質。",
                "第2項結論是擴大公共運輸補貼，減輕通勤族交通負擔。總統裁示，採中央主導、地方參與，推動北北基桃、中彰投、南高屏等3大生活圈通勤族公共運輸補貼方案；花東與離島地區及個別縣市的旅運需求，將與地方政府溝通，採因地制宜規劃通勤或觀光公共運輸。",
                "第3項是加強照顧弱勢族群，提供貼心關懷服務。總統裁示，針對低收入戶及中低收入戶，明年持續加發生活補助，並從明年起，針對失能等級達4級以上的住宿長照機構住民加碼補助。",
                "第4項是協助傳統產業及中小企業朝向低碳化、智慧化、模組化升級轉型。總統裁示，面對全球經濟動能減緩，尤其是國際出口市場停滯的嚴峻挑戰，最脆弱的中小企業需要進行根本性調整。",
                "總統指出，短期內採取「雨天不收傘」態度與措施，除提供相關產業貸款或利息補貼外，並協助傳統產業及中小企業升級轉型，推進生產型態轉型再造，達到低碳化、智慧化、模組化3大目標，同時協助中小企業廠房朝向合法、永續且更有效率的經營。",
                "第5項是強化農漁基礎設施，照顧農漁民生計權益。總統裁示，要從4個面向協助農漁民生計。一是加強完善農業基礎環境建設；其次是提供設備現代化及畜禽、溫網室更新，以提升農漁產業生產效率，確保農產品安全及農業競爭力提升；三是優化綠色生態環境給付，保障國內農地生產；最後是擴大農保及農民職災保險投保金額及給付，確保百萬農民安心從農更有保障。",
                "第6項是加速國際觀光客來台，明年目標600萬人次。總統裁示，以提前於2023年入境觀光客達到600萬人次為目標，針對旅行業招攬國際旅客來台、境外企業獎勵員工來台旅遊、修學旅行、郵輪及包機獎助等，提供獎勵補助措施；同時，針對自由行旅客來台提供優惠方案，加速疫後旅遊市場復甦。",
                "第7項是持續穩定整體物價，特別關注日常所需民生品價格。總統裁示，政府將持續提供資源以補貼電價、油價等方式，並將減徵大宗物資稅負延長至2023年3月；從源頭控制能源及各項原物料的價格，嚴查壟斷、囤積、哄抬，盡力維持全球通膨對台灣物價的衝擊。",
                "此外，蔡總統請國安會會同行政部門，針對建構「韌性經濟」及未來產業發展策略，尤其半導體產業及資通訊產業在全球供應鏈的角色與布局的調整，進行系列研討，並充分諮詢產業界意見，提出具體對策及因應方案。",
                "總統亦請行政院長蘇貞昌率領各部會，將相關具體計畫、財務規劃、經費來源等研擬定案，適時向國人報告。",
                "蔡總統指出，面對明年全球經濟嚴峻挑戰，各產業勢將面臨動能減緩的衝擊，政府後續將進一步研商缺工等各項問題因應方案，執政團隊將持續透過各項措施，將資源有效運用，協助需要幫助的產業，照顧需要幫助的人民。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212310125.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20200617/1152x768_wmkn_20200617000129.jpg",
                    "describe": "總統蔡英文31日表示，要持續落實居住義，更要擴大租金補貼減輕租屋族負擔。圖為房屋出租廣告。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "6c8d128c-af73-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-31 07:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北31日電",
                "href": null
            },
            "title": "總統：財政許可下研議全民共享方案",
            "content": [
                "總統蔡英文今天召開國安高層會議裁示民生經濟「4大目標、7項結論」，中央政府可運用新台幣3800億元，將分三個面向規劃，其中1800億元除預留一定財源以備不時之需，在財政許可範圍內，適時研議全民共享的可行方案。",
                "蔡總統上午召開國安高層會議因應全球經濟動能減緩，就台灣總體經濟、產業困境及民生經濟的因應策略進行討論，會議從上午9時開到中午12時許結束，歷時超過3小時，會後由總統府發布新聞稿對外說明。與會者包括副總統賴清德、總統府秘書長李大維、國安會秘書長顧立雄、行政院長蘇貞昌、副院長沈榮津及相關財經部會首長等人。",
                "總統表示，2023年全球經濟局勢面臨更為嚴峻的挑戰，全球經濟正在發生根本性的改變，尤其是烏俄戰爭及美中經濟競爭，引發各國對經濟安全的重視和全球供應鏈的加速重組，以及全球因應氣候變遷及疫情變化，導致生產面及消費面所發生的根本變革。",
                "總統認為，政府必須預做準備，除已編列既有預算約6000億元投入公共建設，擴大內需以維持經濟動能外，執政團隊要以穩定經濟民生為最優先的任務。一方面從食衣住行等民生經濟的角度，照顧弱勢族群、減輕人民負擔。",
                "另一方面，總統要求初步盤點遭受衝擊的傳統產業、農漁業、觀光業等產業，給予必要協助。在因應短期經濟問題時，也要將如何提升中長期經濟韌性及產業競爭力，同同步納入考量，不僅協助企業渡過難關，並且能夠因應未來的挑戰。",
                "總統揭示：「減輕人民負擔、穩定民生物價、調整產業體質、維持經濟動能」，是執政團隊面對來年經濟挑戰的四大重要目標。",
                "總統表示，政府初步規劃，中央政府可運用3800億元，從三個面向規劃。首先，除原本已編額度外，將額外以其中1000億元為規模，撥補勞保及健保基金財務缺口，並同時挹注台電資源，進行電價補貼。一方面減輕勞健保基金的財務壓力，也減輕下一代的給付負擔；另一方面，則從源頭管控能源價格，穩定全球原物料上漲對台灣物價的衝擊。",
                "其次，除各部會既有經費外，也將再以其中約1000億元額度，投注「加強韌性經濟方案」，來因應全球通膨及國際經濟挑戰的衝擊。",
                "總統表示，最後剩餘金額約1800億元，除預留一定財源以備不時之需，在財政許可範圍內，也會適時研議與全民共享的可行方案。",
                "會議7項結論如下：一、減輕居住負擔、提高居住品質，持續落實居住正義。二、擴大公共運輸補貼，減輕通勤族交通負擔。三、加強照顧弱勢族群，提供貼心關懷服務。四、協助傳統產業及中小企業朝向低碳化、智慧化、模組化升級轉型。五、強化農漁基礎設施，照顧農漁民生計權益。六、加速國際觀光客來台，明年目標600萬人次。七、持續穩定整體物價，特別關注日常所需民生品價格。",
                "蔡總統表示，請行政院長蘇貞昌率領各部會，將相關具體計畫、財務規劃、經費來源等研擬定案，並適時向國人報告。面對明年全球經濟嚴峻挑戰，各產業勢將面臨動能減緩之衝擊，政府後續將進一步研商缺工等各項問題之因應方案，執政團隊將持續透過各項措施，將資源有效運用，協助需要幫助的產業，照顧需要幫助的人民。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212310119.aspx?topic=4097",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221231/2000x1330_wmky_0585266003071.jpg",
                    "describe": "總統蔡英文31日表示，政府在財政許可範圍內，將適時研議全民共享的可行方案。圖為民眾在台北市北投中繼市場採買。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "72c4d8f6-af73-11ed-afc0-acde48001122"
        }
    ]
}