{
    "data": [
        {
            "time": "2022-12-13 06:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北13日電",
                "href": null
            },
            "title": "選罷法修正草案不只排黑 犯國安賄選重罪等4類禁參選",
            "content": [
                "選罷法大翻修，政院官員今天說，行政院會15日擬討論通過公職人員選舉罷免法、總統副總統選舉罷免法修正草案，主要是明定國安犯罪、「黑金槍毒」的重大犯罪、賄選，以及重罪重刑4類犯罪者不得登記為候選人。",
                "選罷法修法排黑近日熱議，行政院長蘇貞昌日前宣布，15日院會將提出政院修法版本，排除「黑金毒」等犯罪者參選，以符合社會期待。",
                "政院官員今天表示，公職人員選舉罷免法、總統副總統選舉罷免法此次將是大翻修，其中一大重點，是將4類犯罪明定為不得登記候選人。",
                "官員說，第一類包含黑金槍毒的嚴重犯罪行為，像是曾犯組織犯罪防制條例、洗錢防制法、槍砲彈藥刀械管制條例、毒品危害防制條例等，就不得登記為候選人。",
                "毒品部分比較特別的是，吸食毒品並未列入禁止參選的條件中。官員解釋，吸食毒品危害自己但沒有危害他人屬於輕罪，若限制其參選資格，恐難以鼓勵吸食者不再犯，因此這部分與立委版本有別。",
                "現行曾犯內亂、外患罪，經判刑確定者，皆不得登記參選總統、副總統及公職人員候選人。官員說，這次修法將相關國安犯罪，包含違反國安法、國家機密保護法、國家情報工作法、反滲透法也納入規範。",
                "這次修法也明定犯重罪重刑者限制參選，官員指出，遭判7年以上重罪被判10年以上，經判決確定者，也將修法限制參選資格；另外，現行總統副總統選舉罷免法規定，受死刑、無期徒刑或10年以上有期徒刑判決，但尚未確定者就不得參選總統、副總統，這次修法會將公職人員選舉罷免法的規範一致化。",
                "至於第四類，官員說曾犯相關賄選、受賄行為，及各政黨黨內初選的賄選行為，也將限制登記參選，避免犯罪判刑確定者，藉選舉取得公職候選人身分。",
                "官員說，相關修法細節還是要等15日行政院會通過後，再正式對外說明。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212130155.aspx?topic=4083",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221213/1920x1280_wmkn_623524973219.jpg",
                    "describe": "行政院會15日擬討論通過選罷法修正草案，明定重罪重刑等4類犯罪者不得登記參選。（示意圖／圖取自Pixabay圖庫）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "e2b4f31c-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-11 08:45:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蔡孟妤高雄11日電",
                "href": null
            },
            "title": "修選罷法擴大排黑 柯志恩：「黑」的定義要說清楚",
            "content": [
                "民進黨立法院黨團拋出修選罷法擴大排黑構想，國民黨智庫執行長柯志恩今天表示，排黑是藍綠共識，但「黑」的定義一定要說清楚，讓大家有依循標準，不能模糊不清。",
                "選罷法排黑備受關注，民進黨立院黨團及行政院均提出修法版本。今年參選高雄市長失利的柯志恩，今天下午舉行感恩公益音樂會並接受媒體聯訪時表示，排黑是藍綠共識，就看誰的執行度好。",
                "柯志恩說，但「黑」的定義一定要說清楚，鼓勵更生人和對黑道的定義，不能模糊不清，才能讓大家有依循標準；國民黨在今年縣市長選舉即秉持排黑原則，設了門檻刪減人選，顯示對排黑已有執行度。",
                "另外，對於高雄市正副議長選舉，柯志恩說，國民黨不論推派誰參選，屆時29席市議員都會一致支持，但最重要的勝負關鍵，還是要爭取4票無黨籍議員的支持。",
                "被問到4年後是否再戰高雄市長，柯志恩說，4年距今還很遙遠，但一如她的承諾，會繼續留在高雄，不論接下來的立委選舉或4年後市長選舉，一定有柯志恩的角色。",
                "柯志恩說，感謝高雄市民給了她近53萬票，未來不管誰出來選舉，國民黨都會好好深耕這塊土地，「選對的人，做對的事，相信4年後，狀況會比現在更好」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212110130.aspx?topic=4083",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221211/1024x768_20221211000099.jpg",
                    "describe": "民進黨立法院黨團拋出修選罷法擴大排黑構想，國民黨智庫執行長柯志恩11日接受媒體聯訪時表示，排黑是藍綠共識，但「黑」的定義一定要說清楚，讓大家有依循標準。中央社記者蔡孟妤攝  111年12月11日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "柯志恩",
                    "href": "/tag/hysearchws.aspx?q=柯志恩"
                }
            ],
            "uid": "e8f724a2-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 11:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北8日電",
                "href": null
            },
            "title": "修選罷法擴大排黑  柯建銘籲慎重看待朝野共襄盛舉",
            "content": [
                "民進黨立法院黨團拋出修選罷法擴大排黑構想。民進黨團總召柯建銘今晚受訪表示，行政院會15日將通過相關修法版本，送立法院審議，這是重大法案要慎重看待，希望朝野共襄盛舉，法案預計下會期處理。",
                "民進黨立委羅致政等人提出公職人員選舉罷免法第26條條文修正草案，將不得登記為候選人的情事，擴增到13款，其中包括排黑條款，曾犯組織犯罪防制條例、洗錢防制法、槍砲彈藥刀械管制條例、毒品危害防制條例等判決確定；以及，曾犯反滲透法、國安法、國家機密保護法、國家情報工作法等有罪判決確定等。",
                "對此，柯建銘晚間受訪表示，排黑條款是台灣政治改革最關鍵修法，選罷法修正將改變政治生態、揮別過去舊時代，盼行政、立法、朝野政黨共襄盛舉，國民黨不要迴避。",
                "柯建銘說，黨團5日開記者會拋出修法構想後，行政院長蘇貞昌隔天馬上要相關單位研擬修法，而這次修法牽涉的範圍很廣，朝野立委一定都會提出相關修正草案，到時候會百花齊放，但這要考量一致性以及和其他法律有無扞格等，必須從整體來看，這只有行政院做得到，因此黨團不會提出修法版本，也不會反對個別立委提案。",
                "柯建銘指出，選罷法修法不能急就章，更不可能逕付二讀，朝野一定要有共識，而且這是一個重大法案，將改變政治生態、揮別舊時代，迎向新的里程碑，必須慎重看待，相信這會讓台灣走向良善的發展。",
                "另外，柯建銘表示，依時程推估，如果行政院會15日通過選罷法相關修正草案送立法院審議，23日才有辦法在立法院會處理報告事項議程時，讓它付委審查，加上現在進入會期尾聲等，預計下會期才會處理。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212080313.aspx?topic=4083",
            "images": [],
            "hash_tags": [
                {
                    "tag": "柯建銘",
                    "href": "/tag/hysearchws.aspx?q=柯建銘"
                },
                {
                    "tag": "羅致政",
                    "href": "/tag/hysearchws.aspx?q=羅致政"
                }
            ],
            "uid": "ef6dbb20-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 08:50:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍、劉冠廷台北8日電",
                "href": null
            },
            "title": "綠指可組前科犯戰隊  藍：排黑條款比民進黨嚴格",
            "content": [
                "民進黨發言人李妍慧今天說，國民黨意圖用自家規章來與民進黨進行對比，指稱國民黨多數只要「一審有罪」就拒絕提名；她說，國民黨黨公職成員，多到都能組成「前科犯戰隊」，空有規章卻沒有執行的勇氣。",
                "國民黨文傳會副主委林家興回應表示，國民黨之前講得非常清楚，是在「提名標準」上的排黑條款比民進黨嚴格，今天民進黨所舉出的所謂前科犯，有緩刑期滿視同無罪、審判當下並未參選公職選舉、二審逆轉無罪後才參選、三審無罪定讞才參選、已經服刑完畢者以及並未被國民黨提名參選者，因此皆符合黨章及國家公職選舉規定，否則中選會如何允許這些人參選。",
                "李妍慧透過新聞稿指出，國民黨不要拿條款當遮羞布，快點正面回應排黑修法，「請問國民黨這次議長選舉，還要支持這些支持黑金有前科的人選嗎？」",
                "李妍慧說，苗栗縣議會議長鍾東錦「殺人未遂」判刑7年多，後上訴改判3年6個月；新北市議員周勝考，涉遠雄集團大巨蛋弊案，一審遭判刑10年。國民黨要不要告訴全民，「國民黨開除上述哪一個人了？這不是打假球不然是什麼？」",
                "李妍慧表示，既然國民黨要搬出自家規章來自打臉，民進黨就認真地替國民黨細數了族繁不及備載的案例，也請國民黨回答，「為何空有規章卻沒有執行的勇氣？」不然就是透過所謂的「同舟計畫」敗部復活，根本就是說一套做一套。",
                "李妍慧強調，近日民進黨為回應社會輿論，正研議立法提出「公職人員選舉罷免法第26條修正草案」等排黑條款，國民黨團卻立刻龜縮，稱「對更生人不公平」，顯見嘴裡說要排黑，內心卻在顫抖，還想拿遮羞布欺騙全民。",
                "林家興說，請民進黨的朋友加強法律及文字素養，除了不可引起違憲爭議剝奪國民參政權外，不要僅羅列一串清單就想魚目混珠、試圖抹黑在野黨，卻同時對自己黨內仍有黑道背景中常委高居權力核心、黨內人士指控台南議長選舉染黑的事實噤聲，如此雙標態度，只是再次證明民進黨在九合一大敗後依然無心反省，台灣社會看在眼裡，必然繼續用手中的選票教訓傲慢、濫權的民進黨。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212080208.aspx?topic=4083",
            "images": [],
            "hash_tags": [
                {
                    "tag": "李妍慧",
                    "href": "/tag/hysearchws.aspx?q=李妍慧"
                },
                {
                    "tag": "林家興",
                    "href": "/tag/hysearchws.aspx?q=林家興"
                }
            ],
            "uid": "f593339a-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 06:38:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北8日電",
                "href": null
            },
            "title": "綠委提案修選罷法 犯組織犯罪國安等法不得參選",
            "content": [
                "民進黨立法院黨團希望推動涉黑金槍毒者不得參選。民進黨立委羅致政等人所提的選罷法修正草案今天完成連署，擴增不得登記為候選人的情事，把曾犯組織犯罪防制條例、國安法、反滲透法等納入。",
                "至於這會期能否完成修法，羅致政受訪表示，這會期本來就有點來不及，而下會期是法案會期，希望下會期能審查完竣並且完成三讀，讓2024年的立委及總統大選可以適用。",
                "各界期待政府強化掃黑，民進黨立法院黨團5日召開記者會表示，警政署今年查獲的幫派犯罪組織及成員數創歷年新高，黨團將提案修正選罷法，增訂曾犯組織犯罪防制條例等5種情事，不得登記成為候選人；黨團也要求進行全國大掃黑、肅槍及緝毒。",
                "對此，身兼民進黨立法院黨團幹事長的羅致政，今天在黨團群組發布公職人員選舉罷免法第26條條文修正草案，並指此修法提案為立委「個人版本」。",
                "現行選罷法第26條規定不得登記為候選人有9款情事，其中包括動員戡亂時期終止後，曾犯內亂、外患罪，經依刑法判刑確定；曾犯貪污罪，經判刑確定；曾犯刑法第142條（妨害投票自由）、第144條（賄選）之罪，經判刑確定等等。",
                "羅致政等人所提修法版本，將不得登記為候選人的情事，擴增到13款。羅致政在臉書撰文說明，關於排黑條款部分，為曾犯組織犯罪防制條例、洗錢防制法、槍砲彈藥刀械管制條例、毒品危害防制條例等判決確定；此外，曾犯反滲透法、國安法、國家機密保護法、國家情報工作法等有罪判決確定。",
                "羅致政也說，現行依刑法賄選、妨礙選舉不得參選，將選罷法、總統選罷法、農會法、漁會法之賄選、暴力妨礙選舉相關罪有罪判決確定都納入。",
                "羅致政指出，為警惕有意擔任公職者不得犯內亂、外患、貪污、賄選、國家安全、組織犯罪等罪，否則將終身不得參選，修正為經「有罪判決」確定，即不得登記為候選人，緩刑期滿未經撤銷亦同。",
                "羅致政等人所提修法版本，並把受死刑、無期徒刑或10年以上有期徒刑的判決尚未確定，列為不得成為候選人的情事之一；此外，基於維護選舉公平性，貫徹杜絕賄選的政策，為避免候選人利用行刑權罹於時效規避法律限制參選，因此增列行刑權因罹於時效消滅者，不得登記為候選人的規定。",
                "羅致政接受媒體訪問，被問到是否推黨團版的修法版本；他說，黨團版需要內部有更多的意見彙整，而很多個別立委也有意提出自己的修法版本，因此第一階段會先以各委員的版本為主。",
                "此外，羅致政指出，行政院也準備要提修法，到時候再看個別立委修法版本與院版的差距，再來決定要不要提出正式的黨團版，這樣時效上會比較快。",
                "至於修法進度，羅致政表示，這個議題會先丟入委員會，等行政院版出來後再一起處理，由於此案涉及層面較大，「我們不會逕付二讀」，會好好審查，大家一起討論，也歡迎在野黨提出修法版本。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212080154.aspx?topic=4083",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221208/869x768_wmky_71552802377.jpg",
                    "describe": "圖為民進黨立委羅致政。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "羅致政",
                    "href": "/tag/hysearchws.aspx?q=羅致政"
                }
            ],
            "uid": "fba22a52-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 04:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北8日電",
                "href": null
            },
            "title": "選罷法排黑修法  行政院會15日討論",
            "content": [
                "近日各界關注選罷法是否修正擴大排黑，行政院長蘇貞昌今天指示，為回應民眾期待，修法將於15日提報行院會討論、通過。",
                "行政院發言人羅秉成今天主持行政院會後記者會時轉述，蘇貞昌院會中指出，執法單位對掃黑、肅槍、反毒的動作一波波，從未停歇，社會大眾也不能接受有這類前科紀錄者參與選舉，雖然不歧視更生人，但民眾對於要掌握公權力、公共資源的職位民眾有更多要求。",
                "蘇貞昌說，為積極回應民眾期待，對於外界建議公職人員選舉罷免法應修正參選資格限制，藉以健全青年參政的民主選舉制度，他已要求政務委員羅秉成督導法務部、內政部等，就公職人員選舉罷免法的修法，強化相關資格要件，15日提報院會討論、通過。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212080091.aspx?topic=4083",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "羅秉成",
                    "href": "/tag/hysearchws.aspx?q=羅秉成"
                }
            ],
            "uid": "01b99a92-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 04:12:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳哲豪彰化8日電",
                "href": null
            },
            "title": "朱立倫：國民黨排黑條款更嚴格 民進黨勿打烏賊戰",
            "content": [
                "國民黨主席朱立倫今天南下彰化參加感恩茶會，被問到國民黨部分縣市黨部主委有前科，朱立倫指出，國民黨內排黑條款比民進黨更嚴格，呼籲對手不要想透過烏賊戰術，逃避監督。",
                "朱立倫今天南下到國民黨彰化縣黨部參加感恩茶會；有媒體提及國民黨台北市第3選區立委補選參選人王鴻薇主張反黑道，但國民黨部分縣市黨部主任委員有前科或黑道背景，像是國民黨彰縣黨部主委蕭景田有黑道背景，詢問朱立倫看法。",
                "朱立倫指出，這次在台北市的立委補選，不管是參選人或參選人的家人都會受到檢驗，民進黨不要想透過烏賊戰術逃避監督，國民黨經過這幾年努力，黨內排黑條款比民進黨更嚴格。",
                "朱立倫說，他希望民進黨加油，不要用這樣的方式逃避檢驗、抹黑對手。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212080084.aspx?topic=4083",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221208/461x1024_20221208000021.jpg",
                    "describe": "國民黨主席朱立倫（圖）8日南下彰化出席國民黨彰化縣黨部舉辦的感恩茶會，朱立倫致詞時感謝大家的協助，讓彰化縣長王惠美連任成功。（國民黨彰化縣黨部提供）中央社記者吳哲豪傳真  111年12月8日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                },
                {
                    "tag": "王鴻薇",
                    "href": "/tag/hysearchws.aspx?q=王鴻薇"
                }
            ],
            "uid": "07bfc100-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 02:59:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記記者黃麗芸台北8日電",
                "href": null
            },
            "title": "選罷法修法擴大排黑 花敬群：草案下週送政院",
            "content": [
                "民眾黨立委賴香伶今天質詢指出，民進黨立院黨團將提案修正選罷法擴大排黑，內政部何時提送相關草案？內政部代理部長花敬群表示，內部昨天已討論，預計最慢下週提送行政院。",
                "立法院內政委員會今天審查「112年度中央政府總預算案關於役政署、移民署、空中勤務總隊部分等案」和備、質詢。",
                "賴香伶質詢問到，代理部長責任很重，許多政務銜接應無空窗期和雙標，前內政部長徐國勇請辭後，兩人交接內容有哪些項目？以及應處理的重點政策業務有哪些？",
                "此外，賴香伶指出，近期各界關注治安、掃黑問題，民進黨立院黨團也擬提案修正選罷法，針對曾犯黑、金、槍、毒者應限制具參選資格，花敬群代理部長期間對此案修法時程和方向為何？",
                "她還問到，若後續送報立法院後，預計何時可通過修正，是否會趕在2024總統大選期間適用？最後建議希望在本會期結束前可提出選罷法修法草案。",
                "花敬群答詢表示，自己昨天中午有去醫院探望徐國勇，他有特別指示一些重要事項，同時預計今天可出院，自己會再找時間向徐國勇請益。",
                "針對內政部核心工作重點項目，花敬群認為，一定是治安，昨天內部已討論選罷法修法內容，會盡快和行政院溝通後送出，曾犯「毒品危害防制條例、槍砲彈藥刀械管制條例、洗錢防制法」等罪經判刑確定者將納入限制參選範圍，初步修法版本都有涵蓋在內。",
                "花敬群說，目前預計最晚下週提報行政院修法草案，後續送立法院後也盼盡快通過修法。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212080044.aspx?topic=4083",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221208/1152x768_20221208000012.jpg",
                    "describe": "民眾黨立委賴香伶8日質詢指出，民進黨立法院黨團將提案修正選罷法擴大排黑，內政部何時提送相關草案？內政部代理部長花敬群（圖）表示，預計最慢下週提送行政院。中央社記者王騰毅攝  111年12月8日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "花敬群",
                    "href": "/tag/hysearchws.aspx?q=花敬群"
                },
                {
                    "tag": "賴香伶",
                    "href": "/tag/hysearchws.aspx?q=賴香伶"
                }
            ],
            "uid": "0e1afd8a-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-07 08:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍嘉義7日電",
                "href": null
            },
            "title": "民進黨決議正副議長選舉不得支持黑金人選 陳其邁籲國民黨跟進",
            "content": [
                "民進黨中常會今天通過，議長、副議長選舉，議會黨團、黨籍議員不得決議支持具有黑金背景人選。民進黨代理黨主席陳其邁說，國民黨也應面對社會的要求，國民黨議長、副議長人選也應該要排除黑金。",
                "民進黨今天移師嘉義市召開行動中常會，為嘉義市長候選人李俊俋拉抬。",
                "會中也通過成立直轄市、縣市議會議長及副議長督導小組，執政縣市責成縣市首長辦理協調作業；非執政縣市由中常委王定宇、蔡易餘、蘇巧慧、陳茂松、陳世凱組成督導小組辦理協調作業，並由王定宇擔任召集人。",
                "民進黨說，「清廉、勤政、愛鄉土」是創黨精神，反黑金更是民進黨一貫的堅持。近來，為回應社會輿論對於治安強化的訴求，民進黨立院黨團也將研擬提出「公職人員選舉罷免法第26條修正草案」，修法通過後，未來涉及「黑、金、槍、毒」者，均將不得登記為公職選舉候選人。",
                "民進黨表示，2022年九合一選舉後，民進黨更應積極回應社會期待，除依「直轄市、縣市議會議長及副議長支持人選產生辦法」相關規定辦理外，民進黨議員對於各縣市議會議長、副議長選舉，支持人選也應排除曾犯「組織犯罪防制條例」、「檢肅流氓條例」、「毒品危害防制條例」、「槍砲彈藥刀械管制條例」、「洗錢防制法」，並經判刑確定者，以彰顯對人民的承諾，並不負人民的鞭策及鼓勵，違者應受黨紀最嚴厲的處分。",
                "民進黨指出，中常會通過議長、副議長選舉，議會黨團、黨籍議員不得決議支持具有黑金背景之人選。",
                "陳其邁會後受訪表示，他們了解台灣社會對民進黨有更高的要求跟期待，因此民進黨在選後確實要求黨籍從政者，同樣的道理，國民黨也應該面對社會的要求，在正副議長人選排除黑金。",
                "陳其邁說，民主的可貴就是在於政黨競爭可以樹立更高的標準，能讓台灣民主更進步，從民進黨開始改革，希望國民黨也能杜絕黑金帶給民主政治的影響。",
                "另外，民進黨台南市立委陳亭妃等人稍早質疑，選前台南學甲發生88槍槍擊案，引發社會關注，而此案相關人被人發現與台南市正副議長選舉有所牽連，呼籲黨中央要求民進黨台南市議會黨團停止所有的動作，立即調查。",
                "中常委陳茂松在中常會後受訪說，現在所有縣市裡面比較有爭議的就是台南市，應該比照入黨審查的排黑查核作業先查查看，加上現在已經知道「88槍案」的兇嫌是誰了，應先把人抓出來，釐清與議員有沒有關係，緩個幾天不會影響流程。",
                "台南市長黃偉哲在中常會後受訪表示，台南發生的槍擊案，他也比誰都希望早點找出來；沒有人可以把資訊隻手遮天，也無所謂誰隱藏資訊不願意破案，大家都願意破案，也希望在不違反偵查不公開情況下，專案小組適時報告偵辦進度及方向。",
                "黃偉哲說，至於要把司法案件跟正副議長接軌，要有進一步說明，才會比較清楚，否則一下說跟光電利益有關係，一下又說跟議長選舉有關係，他覺得，證據到哪裡，就應該辦到哪裡。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212070256.aspx?topic=4083",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221201/1151x768_wmky_20221201000055.jpg",
                    "describe": "民進黨中常會7日通過，議長、副議長選舉，議會黨團、黨籍議員不得決議支持具有黑金背景人選。民進黨代理黨主席陳其邁說，國民黨議長、副議長人選也應該要排除黑金。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221207/1662x768_wmky_20221207000121.jpg",
                    "describe": "民進黨行動中常會7日移師嘉義市，為嘉義市長候選人李俊俋（前排中）拉抬選情。中央社記者葉素萍攝 111年12月7日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221207/1662x768_20221207000122.jpg",
                    "describe": "民進黨行動中常會7日移師嘉義市，為嘉義市長候選人李俊俋拉抬聲勢，代理黨主席陳其邁下達動員令，全力輔選。中央社記者葉素萍攝 111年12月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳其邁",
                    "href": "/tag/hysearchws.aspx?q=陳其邁"
                },
                {
                    "tag": "黃偉哲",
                    "href": "/tag/hysearchws.aspx?q=黃偉哲"
                }
            ],
            "uid": "14bcff8a-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-06 11:44:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者郭宣彣新竹縣6日電",
                "href": null
            },
            "title": "綠擬修法擴大排黑  朱立倫：國民黨提名標準嚴格",
            "content": [
                "民進黨立法院黨團擬提案修正選罷法擴大排黑。國民黨主席朱立倫今天表示，國民黨清清白白也腳踏實地，國民黨的提名標準嚴謹且在排黑條款部分也相當嚴格。",
                "國民黨新竹縣黨部今天舉辦感恩茶會，朱立倫與黨籍立委林為洲、林思銘均出席，並接受媒體採訪。",
                "媒體提問，對於國民黨部分縣市黨部主委疑有黑道背景的看法。對此，朱立倫表示，國民黨提名標準嚴謹，且在排黑條款部分也相當嚴格，不要隨便抹黑國民黨，國民黨是清白實在也腳踏實地。",
                "媒體也向林為洲、林思銘提問，對於民進黨立法院黨團擬提案修正選罷法擴大排黑的看法。",
                "對此，林為洲指出，他不僅支持也提出加碼版本，首先是若論文抄襲被學倫會審查確定者，不能參選，因為在選舉公報上都會註明學歷等資訊，若後來被發現是抄襲，等於是騙選民。",
                "林為洲說，另是酒駕肇事經判刑確定也不能參選，要用最高的道德標準看待。",
                "另外，林思銘表示，他持保留態度，選舉與被選舉權是憲法賦予人民的基本權利，沒必要剝奪憲法賦予人民選舉的權利，未來若要修法會再進一步思辨。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212060338.aspx?topic=4083",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221206/1024x768_20221206000173.jpg",
                    "describe": "國民黨立委林思銘6日受訪時，針對民進黨立法院黨團擬提案修正選罷法擴大排黑一事表示，選舉和被選舉權是憲法賦予人民的基本權利，沒必要剝奪憲法賦予人民選舉的權利，因此他先持保留態度。中央社記者郭宣彣攝  111年12月6日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221206/1143x768_20221206000174.jpg",
                    "describe": "民進黨立法院黨團擬提案修正選罷法擴大排黑，國民黨立委林為洲6日受訪時對此表示，支持且應以最高的道德標準看待，要提出加碼版本。中央社記者郭宣彣攝  111年12月6日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                },
                {
                    "tag": "林為洲",
                    "href": "/tag/hysearchws.aspx?q=林為洲"
                }
            ],
            "uid": "1ad5627c-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-06 10:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者葉素萍台北6日電",
                "href": null
            },
            "title": "民進黨籲國民黨支持排黑修法  別再噴口水",
            "content": [
                "民進黨發言人黃世杰今天指出，民進黨立法院黨團提出排黑修法，國民黨團回應「可能對更生人不公平」，讓人質疑國民黨是否害怕得罪黨內眾多黑道中常委、議長和議員們，呼籲國民黨用行動支持修法，不用再噴政治口水。",
                "國民黨則表示，民進黨如果真有心排黑，就應該先拿出務實辦法將黨內有黑道背景的黨公職先做處理，否則根本是在作秀、打假球。",
                "黃世杰透過新聞稿指出，翻開媒體和公民組織在過去的調查就可以看出，國民黨涉入組織犯罪和各種司法案件的黨公職多如牛毛，議員當中具有前科比例也是最高。",
                "黃世杰說，國民黨主席朱立倫提名的地方黨部主委名單，被詬病充滿黑勢力。",
                "黃世杰表示，民進黨早在2013年就已經祭出排黑條款，只要是參與組織犯罪、犯過毒品危害防制條例、槍砲彈藥刀械管制條例等罪刑者，都無法加入民進黨，昨天也負責任提出修法方向要擴大排黑。可笑的是國民黨團竟回應「可能對更生人不公平」，之前黑道喊得震天響，一聽到要修法立刻軟趴趴，就怕影響到眾多涉黑議長、副議長和議員。",
                "黃世杰並質疑，面對即將到來的正副議長選舉，國民黨和關注黑道的國民黨立委參選人王鴻薇是否要支持這些有黑金背景的人選。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212060308.aspx?topic=4083",
            "images": [],
            "hash_tags": [
                {
                    "tag": "黃世杰",
                    "href": "/tag/hysearchws.aspx?q=黃世杰"
                },
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                }
            ],
            "uid": "20a56d32-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-06 04:37:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉冠廷台北6日電",
                "href": null
            },
            "title": "綠擬修法擴大排黑 藍籲勿打假球先從黨內做起",
            "content": [
                "民進黨立法院黨團擬提案修正選罷法擴大排黑，國民黨今天表示，民進黨如果真有心排黑，就應該先拿出務實辦法將黨內有黑道背景的黨公職先做處理，否則根本是在作秀、打假球。",
                "民進黨立法院黨團5日表示，警政署今年查獲的幫派犯罪組織及成員數創歷年新高，將提案修正選罷法，增訂曾違反組織犯罪防制條例等5種情事，不得登記成為候選人，也要求進行全國大掃黑、肅槍及緝毒。",
                "國民黨文傳會副主委林家興今天透過新聞稿指出，民進黨完全執政6年，直到選舉大敗才突然想到要修選罷法，過去6年是在裝睡嗎；民進黨如果真有心排黑，就應該先拿出務實辦法將黨內有黑道背景的黨公職先做處理，否則根本是在作秀、打假球。",
                "林家興說，民進黨若真心想推動選罷法修法，明定公職排黑條款，早於民進黨取得立院多數席次時就可以推動，整整拖了6年不動，直到人民展現怒火讓民進黨選舉大敗，且輿論質疑民進黨人涉黑再度重創選舉聲勢時，才想到要修法，這不是打假球，什麼才是打假球。",
                "林家興質疑，這不是在為民進黨台北市第3選區立委補選參選人吳怡農涉入趙介佑、趙映光等黑道集團人頭黨員等爭議轉移焦點，什麼才是轉移焦點。",
                "林家興也說，民進黨內規「公職候選人提名條例」，對涉犯檢肅流氓條例、毒品危害防制條例、槍炮彈藥刀械管制條例、洗錢防制法、妨害選舉罷免、貪汙等罪者皆需「判刑確定」方能禁止提名，反觀國民黨黨章規定，涉犯上述罪只要一審有罪便禁止提名。若民進黨真的要排黑，是否應該從修改黨內內規、跟進國民黨開始做起。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212060111.aspx?topic=4083",
            "images": [],
            "hash_tags": [
                {
                    "tag": "林家興",
                    "href": "/tag/hysearchws.aspx?q=林家興"
                },
                {
                    "tag": "吳怡農",
                    "href": "/tag/hysearchws.aspx?q=吳怡農"
                }
            ],
            "uid": "269ca804-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-05 13:19:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北5日電",
                "href": null
            },
            "title": "綠擬提修法擴大排黑 內政部：妥慎研修選罷法",
            "content": [
                "內政部今天說，有關外界提出曾犯黑、金、槍、毒者，應限制具參選資格，內政部為杜絕有關人員藉參選漂白的情事，將妥慎研修兩項選罷法有關候選人消極資格的限制規定，以回應各界期待。",
                "民進黨立法院黨團擬提案修正選罷法，增訂曾犯組織犯罪防制條例等情事不得登記成為候選人，包括國民黨、民眾黨及時代力量等在野黨團都表示支持。",
                "內政部晚間透過新聞稿表示，依組織犯罪條例第13條規定，犯本條例之罪，經判處有期徒刑以上之刑確定者，不得登記為公職人員候選人，對於黑道藉參選漂白者，已有明文限制。",
                "內政部指出，曾犯「毒品危害防制條例」、「槍砲彈藥刀械管制條例」、「洗錢防制法」等罪經判刑確定者，是否也納入限制參選範圍，因相關法條規範的犯罪行為態樣、罪刑不一，還須在限制參選的公益性及參政權保障作衡平考量。",
                "內政部強調，為健全清廉參政的民主選舉制度，將積極推動候選人參選資格修法作業，以期在113年總統、副總統及立法委員選舉就能適用新修正規定。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212050326.aspx?topic=4083",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221205/1200x856_wmky_91408338306.jpg",
                    "describe": "民進黨立法院黨團幹事長羅致政（中）、副幹事長林靜儀（左）及黃世杰（右）5日召開「積極回應民意，推動公職排黑修法」記者會表示，將提案修正選罷法，並要求進行全國大掃黑、肅槍及緝毒。內政部強調，將積極推動候選人參選資格修法作業。中央社記者郭日曉攝 111年12月5日"
                }
            ],
            "hash_tags": [],
            "uid": "2c3471d4-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-05 06:40:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中、王揚宇、郭建伸台北5日電",
                "href": null
            },
            "title": "綠擬修選罷法擴大排黑 在野黨團支持",
            "content": [
                "民進黨立院黨團擬提案修正選罷法，增訂曾犯組織犯罪防制條例等情事不得登記成為候選人，包括國民黨、民眾黨及時代力量等在野黨團都表示支持；但國民黨團仍質疑，恐與現行法規鼓勵更生人再次融入社會的立法意旨相左。",
                "各界期待政府強化掃黑，民進黨立法院黨團今天在立法院召開記者會表示，警政署今年查獲的幫派犯罪組織及成員數創歷年新高，黨團將提案修正選罷法，增訂曾犯組織犯罪防制條例等5種情事，不得登記成為候選人。",
                "對於民進黨團擬提案修正選罷法，國民黨立法院黨團總召曾銘宗接受中央社記者訪問表示，國民黨團大方向支持，但民進黨所提的修法方向，可能會與現行法規鼓勵更生人可以再次融入社會的立法意旨相左，對更生人不公平，質疑民進黨是否想藉此轉移九合一選舉敗選的焦點。",
                "台灣民眾黨團幹事長張其祿則表示，黑金政治關係問題很多，長期困擾台灣民主政治發展問題，重大犯罪者能否登記成為候選人，應在制度上好好討論。",
                "張其祿指出，不論民進黨團是什麼原因想要修法，「但總是個好方向」，至少讓政治清廉一點都是好方向；會再瞭解民進黨團版本，並適時提出民眾黨團版本。",
                "時代力量立法院黨團總召邱顯智受訪表示，打擊黑金一直是時力黨團非常重視的議題，當然支持修正選罷法來排除黑道參政。",
                "邱顯智說，日本在1992年制定的暴力團對策法、2011年的暴力團排除條例，都是台灣可以借鏡的對策，包含切斷黑道幫派與銀行的往來、與上市櫃公司的交往、甚至是剝奪購屋、買保險的權利等，都是可以考慮的方向，目標只有一個，透過強烈的排除，讓黑道幫派在台灣沒有立足之地。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212050149.aspx?topic=4083",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221205/1077x768_wmky_372559232451.jpg",
                    "describe": "民進黨立法院黨團幹事長羅致政（中）、副幹事長林靜儀（左）及黃世杰（右）5日召開「積極回應民意，推動公職排黑修法」記者會表示，將提案修正選罷法，增訂曾犯組織犯罪防制條例等5種情事不得登記成為候選人，並要求進行全國大掃黑、肅槍及緝毒。中央社記者郭日曉攝 111年12月5日"
                }
            ],
            "hash_tags": [],
            "uid": "323b5b2e-af7e-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-05 04:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北5日電",
                "href": null
            },
            "title": "民進黨團要求全國大掃黑 將推修法黑金槍毒不得參選",
            "content": [
                "各界期待政府強化掃黑，民進黨立法院黨團今天說，警政署今年查獲的幫派犯罪組織及成員數創歷年新高，黨團將提案修正選罷法，增訂曾犯組織犯罪防制條例等5種情事，不得登記成為候選人；黨團也要求進行全國大掃黑、肅槍及緝毒。",
                "民進黨立法院黨團幹事長羅致政、副幹事長林靜儀及黃世杰，今天召開「積極回應民意，推動公職排黑修法」記者會，為擴大排黑、掃黑，讓政治更乾淨，希望推動公職人員選舉罷免法第26條的修法。",
                "黃世杰及林靜儀分別提到，現行選罷法第26條內容，是在規定不得登記為候選人的情事，黨團希望增加「曾犯組織犯罪防制條例之罪，經判刑確定者」，而這項規定在總統副總統選舉罷免法中也有；另外，也要增訂犯檢肅流氓條例、毒品危害防制條例、槍炮彈藥刀械管制條例、洗錢防制法。",
                "黃世杰說，現行民進黨公職候選人提名條例第6條，針對不得提名的情事，就規定「曾犯組織犯罪防制條例之罪，經起訴者」，民進黨採取更嚴格的道德標準。",
                "不過，黃世杰指出，考量限制候選人參選的消極資格，涉及憲法參政權，因此黨團提出選罷法的修法重點，是比照總統副總統選舉罷免法，採「曾犯組織犯罪防制條例之罪，經判刑確定者」。",
                "羅致政說，社會這陣子對於治安議題有很多討論，而警政署在掃蕩黑幫、黑槍過程做很多努力，但民進黨團要公開呼籲與要求，政府要進行全國大掃黑、肅槍及緝毒。",
                "羅致政指出，根據統計，今年已進行5波掃黑行動，查獲犯罪組織272個、人數1839人，創歷年新高，這要給予認同，但還是要加大動作、加速掃蕩。",
                "羅致政強調，民進黨本來就有排黑條款，既然社會現在對政治人物有黑金背景的疑慮，也要求高道德標準，因此黨團認為修選罷法是必要的，上至立委下至鄉鎮市長、村里長、議員等，都一起處理。",
                "羅致政指出，未來推動選罷法修法，希望在不得登記為候選人的部分，納入「黑、金、槍、毒」，希望各政黨支持，至於具體條文，黨團內部討論後提出。",
                "至於國民黨最近加大力度批評黑道問題，黨團今天才開記者會。羅致政說，社會這陣子對於黑道猖獗或詐騙集團有強烈不滿，相信這也和民進黨在九合一選舉過程不順利有密切關係，開記者會是在回應選後檢討，也是黨團內部結論之一，不完全是因為國民黨的指控，這樣的指控也不公平。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212050096.aspx?topic=4083",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221205/1077x768_20221205000052.jpg",
                    "describe": "民進黨立法院黨團幹事長羅致政（中）、副幹事長林靜儀（左）及黃世杰（右）5日召開「積極回應民意，推動公職排黑修法」記者會表示，將提案修正選罷法，增訂曾犯組織犯罪防制條例等5種情事不得登記成為候選人，並要求進行全國大掃黑、肅槍及緝毒。中央社記者郭日曉攝 111年12月5日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "羅致政",
                    "href": "/tag/hysearchws.aspx?q=羅致政"
                },
                {
                    "tag": "黃世杰",
                    "href": "/tag/hysearchws.aspx?q=黃世杰"
                }
            ],
            "uid": "387f91bc-af7e-11ed-afc0-acde48001122"
        }
    ]
}