{
    "data": [
        {
            "time": "2022-12-10 10:44:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "台灣酒飲出口中國受阻 財部：8家補件業者仍遭擋",
            "content": [
                "中國以註冊訊息不完整為由，再新增台灣酒類等產品暫停進口；財政部國庫署官員指出，酒品外銷中國的34家業者，其中15家已補件，8家結果出爐仍被禁止輸中，後續會協助了解不符中方要求之處。",
                "中國海關總署以註冊訊息不完整為由，近日暫停台灣一批水產品進口，9日再新增一批台灣產品禁止進口，涉及金門酒廠、金車股份、台虎精釀、台灣菸酒及傳奇酒業、雲山酒廠等業者。",
                "財政部國庫署指出，中國今年起施行「進口食品境外生產企業註冊管理規定」，出口至中國的食品、酒品，均需向中方海關總署申請註冊，完成者才能進口；後續中國自3月1日起變更註冊方式，國庫署立即透過食藥署兩岸食安協議窗口，將酒品輸中業者資料遞交中方審查。",
                "國庫署官員表示，酒品輸中業者共34家，已完成註冊取得編號業者22家、其中15家已補件，目前8家審查結果出爐仍被禁止輸中，包括金門酒廠、金車、台灣菸酒、台虎精釀、舜堂萊嘉、傳奇酒業、緻品酒業和雲山酒廠；另7家及其餘12家新申請註冊業者，都在等待中方審查中。",
                "國庫署官員指出，後續會積極了解，業者補件後，仍被認為不符要求的原因為何，或是否有資料不齊全情形。",
                "此外，國庫署表示，已協調經濟部將可能受影響的酒品業者納入「台灣食品全球GO」計畫，從拓銷面等給予協助。",
                "經濟部官員則表示，「台灣食品全球GO」計畫投入的新台幣2億元尚未執行完，現已協助1696家次廠商爭取到17.5億元商機，未來若經費執行完畢，將採用貿易經費繼續執行，讓方案常態化。",
                "中國近來動作頻頻，今年8月時就曾突然暫停台灣多家食品廠食品進口，經濟部當時宣布，將提撥2億元啟動「台灣食品全球GO」計畫，協助業者於東北亞、東南亞、北美等擴大推廣加工食品。"  
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100180.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "384d9186-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 01:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "中國再增暫停進口名單 台啤金門高粱被禁",
            "content": [
                "中國海關總署藉口註冊資訊不完整近期宣布暫停台灣午仔魚、秋刀魚、魷魚等水產品進口，據中國海關總署官網，昨天又新增酒類與飲料等產品暫停進口，包括金門高梁、台灣啤酒等。",
                "據中國海關總署官網「港澳台地區生產企業註冊資訊」，登記「蒸餾酒及其配製酒」的28個項目中，共有11個狀態顯示為暫停進口，其中包括金門酒廠、台虎精釀、金車、台灣菸酒、雲山酒廠等業者。",
                "網站公告訊息顯示，上述被暫停進口的項目註冊有效日期到2026年或2027年才截止，也就是被暫停進口的原因與註冊日期是否截止無關。",
                "同樣的情況也發生在登記「飲料及冷凍飲品」的354個項目中，共計123項的註冊有效日期尚未截止卻被標註暫停進口，受影響業者包括黑松、維他露、統一、泰山、大西洋飲料、京都念慈菴藥廠等。",
                "對於台灣水產品被卡，中國大陸國台辦發言人朱鳳蓮昨天表示，暫停進口台灣午仔魚、秋刀魚、魷魚等水產品的報導與事實不符。",
                "朱鳳蓮說，為落實「食品安全法」及其實施條例等規定，大陸海關總署於2021年4月發布「進口食品境外生產企業註冊管理規定」",
                "她指出，據了解，部分台灣輸大陸食品企業註冊訊息不完整，不符合大陸方面要求，有關主管部門暫未對這些企業給予註冊，這是正常的食品安全監管措施，台灣業者應儘快向有關主管部門提供符合要求的註冊訊息。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212105002.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "7d3d03f8-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 02:58:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "中國禁金門高粱台啤 蘇貞昌：不符WTO規範循管道申訴",
            "content": [
                "中國再新增台灣酒類與飲料等產品暫停進口，包括金門高粱、台灣啤酒等。行政院長蘇貞昌今天說，中國此舉不符合WTO規範，政府會盡量和中國相關單位溝通爭取、循WTO管道申訴，同時盡全力幫忙受影響業者。",
                "中國海關總署以註冊訊息不完整為由，近日暫停台灣一批水產品進口，9日又新增一批被禁的台灣產品，包括金門酒廠、金車、台虎精釀、台灣菸酒以及傳奇酒業、雲山酒廠等業者。",
                "蘇貞昌今天出席「第34屆台北國際建築建材暨產品展」，他在會前接受媒體訪問表示，中國以行政註冊手段，對貿易行為進行干預，不符合世界貿易組織（WTO）規範，在世界更是獨有作法，對相關受影響業者，政府會盡全力幫忙，也盡量和中國相關單位溝通爭取，如有不符合WTO的規範，會循相關管道申訴。",
                "對於受影響業者，他表示，政府一如過去，像是鳳梨或石斑魚等受影響業者，都盡全力不讓他們受到損害，政府會全力協助相關業者。",
                "另外，有關蘇貞昌近來密集會見即將卸任的民進黨籍市長，是否為內閣新人事布局？他回應，他平常和不分黨籍縣市長都有互動，最近這段期間因連任縣市長即將任滿卸任，對表現優秀的縣市長，尤其是黨籍縣市長表達肯定和感謝，並關心他們現在狀況和未來規劃，「這是很正常的作為」。",
                "至於民進黨台北市議員王世堅呼籲他「揮揮衣袖下台」；蘇貞昌表示，「總統交代要穩定政局、開創新局，都會依總統指示進行」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100057.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "772f092a-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-30 06:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "產品中國卡關近2個月 金酒：損失約5000萬",
            "content": [
                "金門酒廠今天表示，在縣長陳福海28日到廈門、29日拜會中國國台辦後，中國海關總署已自29日起核准金酒公司產品輸入中國；初估近2個月來金酒輸中卡關，損失營業額約新台幣5000萬元。",
                "金酒技術副總經理余泓麟接受媒體聯訪表示，這次金酒公司產品在2022年12月被通知暫停進口後，在華註冊編號能於2個月內重新取得核准，感謝中國國務院台灣事務辦公室、海關總署等相關單位協助，以及陳福海率縣府團隊與立委陳玉珍多次與中國相關單位溝通取得共識，才能有如此成果。",
                "余泓麟表示，2022年12月金酒產品暫停進口中國，以金酒一年銷售廈門營業額3億元估算，2個月以來，損失金額5000萬元左右。",
                "金酒公司於2021年12月28日取得在華註冊編號，2022年3月接獲通知應於4月30日前補提產品原料來源地及非來自日本10縣市聲明；金酒於4月中提送，並透過海峽兩岸食品安全協議管道協助傳送給中國方面。",
                "余泓麟說明，2022年8月3日金酒接獲通知指出，申請的「蒸餾酒及其配製酒」註冊文件尚有欠缺，「產地聲明等檔相關標識及文字不符合要求，且未按要求提供企業生產許可證明、對照檢查材料、符合性聲明等補充材料」；金酒在8月中補送相關資料。",
                "隨後，金酒於2022年12月12日接獲通知指出，回復補充材料不合格情況，「企業申請書和生產許可證明等檔相關標識及文字不符合要求」；余泓麟解釋，有關補充材料金酒已於2022年12月13日以快捷郵件寄出予主管機關，主管機關並於12月15日將資料以郵件方式轉送中國海關總署審查。",
                "余泓麟表示，經商請廈門公司協助聯繫國台辦等相關單位，將文字不符合要求內容協助檢視，並經指導依中國規定標準重新提供資料；2023年1月13日，金酒將更新修正後資料提供中國，國台辦等相關單位得知後也商請海關總署協助，海關總署要求相關單位抓緊時間審查，由於是針對所有送件者全部一併處理，因此需要作業時間。",
                "余泓麟說，陳福海1月28日率縣府團隊與陳玉珍前往廈門，29日拜會國台辦主任宋濤等人，國台辦隨後轉知中國海關總署，已於2023年1月29日起核准金酒公司產品可輸入中國。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301300126.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "250ad080-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-29 12:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "北京單方准台63家食品業者輸入 已讀不回台灣要求",
            "content": [
                "中國海關總署去年12月宣布暫停多項台灣食品進口，今則宣布63家企業已完成相關要求，等同解禁。對於兩岸溝通，陸委會指，多次要求陸方具體說明，但被已讀不回或模糊帶過。",
                "此外，陸委會也說，還須觀察後續產品實際通關狀況，才能進一步核實台灣產品是否順利輸入到中國大陸。",
                "中國海關總署去年12月以註冊資訊不完整為由，宣布暫停台灣午仔魚等水產品，以及金門高梁、台灣啤酒等進口。",
                "今大陸國台辦透過新聞稿宣布，包括金門酒廠在內的63家台灣企業已予以註冊或更新註冊信息。這代表陸方放行上述產品輸陸。",
                "國台辦並指，台灣食品企業因註冊問題無法輸陸後，透過中國國民黨前主席洪秀柱、新黨主席吳成典、金門縣長陳福海等有關人士和工商團體向對岸轉達訴求，「我們對此高度重視，積極處理」。",
                "至於台灣官方與大陸對口單位在此事的溝通狀況，陸委會今天透過書面回應，政府已多次透過兩岸協議管道，要求陸方具體說明台灣業者應檢附之文件與填寫需求，可惜大陸海關或已讀不回、或以模稜兩可的方式模糊帶過，讓台灣業者無所適從。",
                "陸委會並指，政府掌握國台辦今日所發布的相關訊息，但仍需觀察後續產品實際通關狀況，才能進一步核實台灣產品是否順利輸入中國大陸。",
                "陸委會強調，對於大陸海關這次能否提供具體有效資訊，釐清「註冊不符合要求」、「註冊訊息不完整」、「不規範」的原因，更是台灣關注中國大陸有關部門是否有誠意排除貿易障礙的重點。",
                "陸委會最後指，期待國台辦不論面對的是普通民眾、企業業者還是政治人物，在未來的一年都能發揮高度重視、積極協調的功能，落實解決中國大陸內部從中央至地方，各部門行政不規範、要求不一致、法令不齊備等問題，確實解人民之苦，服人民之務。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202301290148.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "2bb14a72-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-29 06:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "不只金門酒廠 北京解禁63家台灣食品輸中",
            "content": [
                "金門高梁等眾多台灣食品遭禁止進口中國大陸一事備受關注，大陸國台辦今天表示，包括金門酒廠在內的63家台灣企業已予以註冊或更新註冊信息。這代表陸方放行上述產品輸陸。",
                "中國國務院台灣事務辦公室發言人馬曉光今天透過新聞稿表示，去年以來，部分台灣食品企業未能按相關規定完善註冊信息，影響了產品對大陸出口。近期包括金門酒廠在內的一些企業向大陸主管部門提交及補充完善了相關註冊資料，希望盡快獲得註冊，早日恢復對大陸的出口。",
                "馬曉光說，陸方對此高度重視、積極處理。經有關主管部門審核，對金門酒廠等符合要求的63家企業予以註冊或更新註冊信息，而對於不符合要求、暫時無法註冊的，也逐一說明具體原因。",
                "他表示，陸方將繼續致力於促進兩岸經濟文化交流合作。對於部分台灣食品企業註冊信息不完整、不規範的問題，願意繼續予以協助解決，為台灣食品輸入大陸提供便利。",
                "新聞稿也提到，台灣食品企業因註冊問題無法輸陸後，透過中國國民黨前主席洪秀柱、新黨主席吳成典、金門縣長陳福海等有關人士和工商團體向對岸轉達訴求，希望盡快獲得註冊。",
                "中國大陸去年6月開始陸續禁台灣石斑、白帶魚、竹筴魚輸入，之後又指多家台灣食品廠、水產品加工廠等未完成更新註冊，暫停輸入相關產品；中國海關總署去年底並以註冊訊息不完整為由，暫停台灣水產品及加工食品進口。",
                "中國官方2021年4月公布「進口食品境外生產企業註冊管理規定」，要求全球輸銷中國的食品生產、加工、貯存企業自2022年起皆須向中國海關總署申請註冊。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202301290094.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "3191c6ce-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-29 04:27:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "陳福海宋濤會談 金酒正式解禁可輸入中國",
            "content": [
                "金門縣長陳福海今天與中國國務院台灣事務辦公室主任宋濤見面後，縣府宣布，中國大陸海關總署正式核准金酒公司「在華註冊編碼」，期盼能為金酒廈門公司業績提升帶來契機。",
                "金門縣政府發布新聞稿表示，金酒公司製造的高粱酒在中國大陸的營銷不僅是陳福海與縣府團隊施政推動的重點，也是許多金門民眾關心的議題，不過金酒在去年卻碰到了「在華註冊」屢屢卡關的問題。",
                "為此，陳福海多次向兩岸有關單位溝通，並在當選就職前親赴大陸溝通金酒及小三通復航的問題，上任後更就此展開協商爭取。",
                "新聞稿表示，經過金酒公司與縣府團隊不斷努力，在開春時節「在華註冊」卡關問題終於獲得重大突破，從28日起金門高粱酒即可繼續輸往大陸地區，縣府期盼這個好消息能為金酒廈門公司業績提升帶來契機。",
                "陳福海昨天率縣府團隊到廈門，今天上午與才履新的宋濤見面。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301290070.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "381bea88-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 06:08:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "台啤輸中受阻12月訂單僅130萬元 台酒：影響不大",
            "content": [
                "中國以註冊訊息不完整為由，暫停台灣百家業者水產輸入，再添台酒、金車等業者。台酒今天證實，目前蒸餾酒、釀造酒註冊編號都被取消，台啤12月出口中國金額約130萬元訂單，遭全數暫停，將持續爭取相關權益。",
                "中國海關總署以註冊訊息不完整為由，近日再暫停台灣一批水產品進口，9日又新增一批被禁的台灣產品，涉及金門酒廠、金車股份、台虎精釀、台灣菸酒以及傳奇酒業、雲山酒廠等業者。",
                "台灣菸酒公司發布新聞稿指出，事實上，中國今年開始針對境外食品導入「在華註冊編號」規定，台酒依規在中國線上系統申辦，並於1月初取得合格編號，而中國又以在華註冊編號標示規定不具體理由阻擋，導致今年第1季相關商品皆無法出口中國。",
                "台酒表示，今年8月接獲中國相關單位通知食藥署轉達國庫署，限期於8月底前完成補件，台酒8月下旬遞交補件，今年9月開始定期洽中國海關總署網頁查詢在華註冊碼有效性，都呈現「有效」， 但12月9日台酒仍接獲編號狀態失效一事。",
                "受這次事件衝擊，台酒表示，原訂12月台灣啤酒出口訂單將全數暫停產製出口，金額約130萬元，影響雖不大，但公司仍透過相關單位進一步了解，持續爭取應有權益。",
                "「去年就開始不太順暢」，台酒高層接受電訪指出，台酒對中國市場的主力品項是高粱酒（蒸餾酒），但玉山台灣高梁酒一系列產品去年被中國福建海關擋下，如今釀造酒（啤酒）、蒸餾酒登記編碼都被取消，兩種產品都無法輸中。",
                "台酒高層表示，台酒整體外銷除中國，仍有韓國、歐盟、美國、中東等市場，這次事件雖有影響，但衝擊應不會像其他被禁公司那樣大。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212100060.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "71357a40-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 06:38:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "中國再禁台灣產品輸入 碳酸飲料酒品等346件被要求補件",
            "content": [
                "中國海關總署以註冊訊息不完整為由，近日再暫停一批台灣產品輸入。衛福部食藥署今天表示，昨天傍晚收到中方通知回覆，共346件被要求補件，以文件相關標示及文字不符合要求居多。",
                "中國今年6月開始陸續禁台灣石斑、白帶魚、竹筴魚輸入，且之後又指多家台灣食品廠、水產品加工廠等未完成輸陸更新註冊，暫停輸入相關產品。",
                "近日中國海關總署以註冊訊息不完整為由，再暫停台灣一批水產品進口，最新情況是9日又新增一批被禁的台灣產品，涉及金門酒廠、金車股份、台虎精釀、台灣菸酒以及傳奇酒業、雲山酒廠等業者。",
                "衛生福利部食品藥物管理署作為處理中國管制措施窗口，輔導業者進行登記。食藥署食品組副組長鄭維智接受媒體聯訪表示，有關飲料類部分，目前掌握涉及大西洋公司、金門海峽開發股份有限公司、維他露、泰山等業者。",
                "鄭維智表示，因為在中國官網上的訊息，會有時間點落差，沒有寫得很清楚，有些過去可能就已經被暫停進口，實際12月9日當天主要受到影響的是黑松股份有限公司，包括咖啡飲料、茶飲料、碳酸飲料等產品。",
                "鄭維智指出，昨天傍晚5時許接到中方回覆通知，指7月1日到8月31日期間收到台灣遞交新案465件，其中119件已經給予註冊，剩下346件補件資料不符合，需要修改之後再提交。",
                "鄭維智強調，過去針對這件事情都持續和中方通聯，對方退件理由主要以文件相關標示及文字不符合要求居多。至於「不符合要求」到底是怎樣情況，中方都沒有回應，造成協助業者困難，推測是重複遞件仍沒有辦法通過主因。",
                "鄭維智說，業者若須協助或有任何疑慮，都可撥打免付費電話0809-099-908，將有專人協助。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212105003.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "6aae9f1c-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-11 04:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "中國暫停進口台灣產品2409件 逾1800廠商無意願補件",
            "content": [
                "中國海關總署以註冊資訊不完整為由，暫停輸入台灣酒類、飲料、水產品，業者有效註冊件數降至792件，暫停進口2409件，其中1800餘件廠商無意願補件。",
                "衛生福利部今天上午舉行記者會，說明去年10月至今協助業者送件的輔導作為，同時報告與中國方面聯繫的最新狀況，衛生福利部次長王必勝、食藥署長吳秀梅、農委會、經濟部及財政部國庫署等部會人員出席。",
                "台灣業者輸銷中國註冊方式分為推薦註冊及自行註冊，方式由中國單方決定，據食藥署收集中國網頁各類產品核准狀態歷程，12月8日有效件數有1006件、註銷31件、暫停進口2195件，12月10日有效件數降至792件、註銷維持31件、暫停進口增加至2409件。",
                "吳秀梅在記者會中表示，暫停進口2409件，其中1800餘件廠商無意願補件。中國對台灣輸銷不平等，包含註冊程序不透明，台灣僅能書面提交，也未提供諮詢管道；各部會將持續輔導業者送件，創建專線供業者諮詢，也會通聯中國詢問新制規定與送件進度。",
                "吳秀梅說，據中國12月9日提供審查不符合原因，共有7大項，以文字不符合要求621件最多，其次依序為生產許可證明不符要求499件、企業申請書不符要求396件，其餘還有產地聲明不符要求、未按要求提供註冊文件、申請產品編碼有誤及不屬於食品類企業註冊。",
                "中國今年6月開始陸續禁台灣石斑、白帶魚、竹筴魚輸入，之後又指多家台灣食品廠、水產品加工廠等未完成更新註冊，暫停輸入相關產品。近日中國海關總署以註冊訊息不完整為由，再暫停台灣水產品及加工食品進口。",
                "中國去年4月發布「進口食品境外生產企業註冊管理規定」，要求全世界輸銷中國的食品生產、加工、貯存企業，今年起皆須向中國海關總署申請註冊。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212110080.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "0c4d8ec0-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-12 02:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "台灣酒飲輸中國受阻 財長估影響10億元以內",
            "content": [
                "中國以註冊訊息不完整為由，再新增台灣酒類等產品暫停進口，財政部長蘇建榮今天表示，台灣一年出口到中國的酒類約新台幣37億元，目前受影響數大概10億元以內。",
                "中國海關總署以註冊訊息不完整為由，近日暫停台灣一批水產品進口，9日再新增一批台灣產品禁止進口，涉及金門酒廠、金車股份、台虎精釀、台灣菸酒及傳奇酒業、雲山酒廠等業者。",
                "蘇建榮今天赴立法院財委會報告，朝野立委關注酒類出口受影響的議題。蘇建榮表示，台灣一年出口到中國的酒類金額37億元，目前受影響的金額約10億元以內。",
                "蘇建榮補充，行政院今年1月開始，已經多次召開會議，並積極輔導廠商因應措施，酒類方面，財政部也輔導廠商，根據中國要求填寫資料，「每次回來一直要補件、補件，但都沒有說明原因」。",
                "「我們也不知道為何被擋」，蘇建榮表示，台灣與中國都是世界貿易組織（WTO）會員國，應該要根據規範協商，而不是用非關稅貿易障礙，這已經違反WTO規範。",
                "立委關切台灣對中國出口商品眾多，其他產業是否會發生同樣狀況；蘇建榮表示，中國過去是世界工廠，很多廠商進入中國，被要求技術移轉，最後技術被中國盜用；中國各種非關稅障礙等措施，對廠商來說風險非常大。",
                "至於電子業，蘇建榮表示，中國對台灣出口的晶片需求更高，中國如果有政治操作意圖，也會評估對自身的損害程度如何。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212120029.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "ec1ac1ee-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 05:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "遭禁止進口中國 金酒：廈門子公司有安全庫存暫無影響",
            "content": [
                "金門酒廠公司今天表示，金門高粱酒等台灣地區產品暫停進口中國大陸，這是文件的要求，將以最快速度完成文件更新；金酒和廈門子公司都有安全庫存準備，不影響業務及營運。",
                "近日中國海關總署以註冊訊息不完整為由，再暫停台灣一批水產品進口，最新情況9日又新增一批被禁台灣產品，涉及金門酒廠、金車股份等業者。",
                "金酒公司中午召開記者會，發言人陳啟展說明，中國海關自2022年起實施「在華註冊編號」新制，金門酒廠實業股份有限公司於2021年12月28日即取得中國海關核予註冊編號，效期至2026年12月28日。",
                "陳啟展表示，今年3月24日國庫署通知金酒，要求在4月30日前補提產品原料來源地，以及非來自日本10縣市聲明，金酒公司隨即於4月中旬完成提送。國庫署於5月6日函轉衛生福利部食品藥物管理署，食藥署5月9日透過海峽兩岸食品安全協議管道協助傳送中方。",
                "中國在8月1日通知共有3000多家企業必須補正文件。陳啟展表示，金酒公司部分為「產地聲明等檔相關標識及文字不符合要求……等事項」，金酒公司隨即補送文件完成。",
                "陳啟展表示，金酒公司2022年全年輸陸出貨尚未受到實質限制與影響，都能正常供應廈門子公司需求量與安全庫存備貨。金酒公司同時依貿易相關規範完成需要文件的準備，未來如面臨中國海關不定期要求變更，也會最快速度來排除問題。",
                "金酒公司私下透露，向中國海關當局申請註冊編號所需文件林林總總，包括公司登記資料、原物料來源、產品衞生證明等，流程極為繁複。中國相關單位不會一次說清楚欠缺文件細節，或文件中所記載事項不夠明確，一來一往多次曠日費時，還未必符合要求。",
                "另外，金車股份有限公司公關部課長張育慈接受中央社記者電話表示，還不清楚註冊未核准的情況為何，目前還在確認狀況中。她說明，金車股份有限公司出口到中國的產品是金車噶瑪蘭威士忌，經由分公司在當地開設的2家門市銷售。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212100088.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "5d6a4180-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 06:39:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "中國禁台灣酒飲 政府擬協助業者納食品全球拓銷計畫",
            "content": [
                "中國以註冊訊息不完整為由，再新增台灣酒類與飲料等產品暫停進口；財政部國庫署表示，已協調經濟部將可能受影響的業者納入「台灣食品全球GO」計畫，給予多方協助。",
                "中國海關總署以註冊訊息不完整為由，近日暫停台灣一批水產品進口，9日再新增一批台灣產品禁止進口，涉及金門酒廠、金車股份、台虎精釀、台灣菸酒以及傳奇酒業、雲山酒廠等業者。",
                "財政部國庫署今天發布新聞稿表示，中國今年1月1日起施行「進口食品境外生產企業註冊管理規定」，出口至中國的食品（含酒品），均需向中方海關總署申請註冊，完成者才能進口。",
                "國庫署指出，後續中國自3月1日起變更註冊方式，國庫署立即透過食藥署兩岸食安協議窗口，將酒品輸中業者資料遞交中方審查；目前酒品輸中業者共34家，已完成註冊取得編號業者22家，但其中15家雖已補件，及其餘12家新申請註冊業者，均待中方審查中。",
                "國庫署表示，對於台灣製酒業者註冊補件的後續發展，國庫署一直持續密切關注；針對中國海關總署於9日突然暫停台灣部分酒品輸中一事，也是在第一時間掌握，已請食藥署協助向中方了解原因，協助業者解決。",
                "國庫署並表示，已協調經濟部將可能受影響的業者納入「台灣食品全球GO」計畫，從拓銷面、輔導面及金融面給予協助；國庫署將持續關注製酒業者是否需再行補件，並繼續專案輔導、協助業者儘速辦理。",
                "此外，為利台灣酒品外銷，國庫署指出，將繼續加強推動「優質認證酒類產業發展方案」，透過獎勵認證業者參與國內外展覽（售）、薦送酒品參加國際酒類評鑑競賽，協助業者開拓海外市場及強化國內行銷，並持續朝提高「優質酒類認證標誌」知名度、提升國產酒品的國際競爭力，及優化業者營運體質等3大面向推動。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100106.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "50dcdcf2-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 10:41:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "中國再禁酒飲 業者：據知成分寫「台灣」也被擋",
            "content": [
                "中國暫停進口部分台灣酒類與飲料等，一名未被禁止進口的酒廠主管今天說，據他了解，早期如果成分寫到「中華民國」會出問題，近年都寫「台灣」，但這次被禁的產品疑也無法用「台灣」。",
                "這名主管告訴中央社記者，台灣產品長期不能使用「中華民國」，包括原料、產地，這個「規定」行之有年，近年都以「台灣」送件，但這次疑也無法使用。",
                "至於應用何種名稱才能符合要求？是否為「中國台灣」？他說：「不方便多說。」",
                "這名主管表示，公司今年8月底前按期補件，包括原料成分、風險評估等分析表。",
                "不過，他說，據他所知，部分酒廠同業詢問對方補件相關資訊，都「一問三不知」，該補什麼、該寫什麼都無所適從，希望政府協助，讓台灣好酒順利出口。",
                "中國海關總署以註冊訊息不完整為由，近日暫停台灣一批水產品進口，9日新增一批台灣產品禁止進口，涉及金門酒廠實業股份有限公司等業者。",
                "衛生福利部食品藥物管理署食品組副組長鄭維智稍早接受媒體聯訪表示，對方退件理由主要以文件相關標示及文字不符合要求居多。至於「不符合要求」是什麼情況？中方都沒回應，造成協助業者困難，推測是重複遞件仍無法通過主因。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212100138.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "3ec4f90a-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-11 10:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": null,
            "title": "中國禁台農產品重要事件 鳳梨、石斑魚都在列",
            "content": [
                "中國海關總署以註冊資訊不完整為由，暫停輸入台灣酒類、飲料、水產品。除了這次，光是去年與今年，中國已數次禁止台灣農產品輸中，品項包含鳳梨、蓮霧、釋迦、柑橘類水果和石斑魚等。",
                "以下為中央社統整近3年中國禁台農漁畜產品大事記。",
                "--2021年1月「中國禁台灣豬輸入」台灣自2021年1月開放含萊克多巴胺的美豬和30月齡以上的美牛進口，國台辦表示，嚴禁台灣生產或轉運肉類產品輸入。",
                "農委會表示，不清楚國台辦所言為何，因為台灣的生鮮豬肉從沒輸銷過中國大陸。2011年以前，台灣有5家公司可以出口肉製加工品到中國大陸，主要是豬肉加工品；後來發生高病原禽流感、食品油事件，中國於2014年11月間宣布禁止再輸入，因此連任何台灣的肉類加工品都沒再輸入中國。",
                "--2021年3月「中國禁止台灣鳳梨進口」中國於2021年2月底表示，自2020年向台灣通報發現鳳梨有介殼蟲，不合格情況確定是28件，更宣布自2021年3月1日起暫停進口台灣鳳梨。",
                "農委會回應，2020年僅接獲13件不合格通報，並非28件；在全面加強改善後，已連續4個月未接到通報，顯示改善有所成效。",
                "台灣鳳梨年產量約為42萬噸，根據109年農委會數據，冷藏生鮮鳳梨出口約4萬5609公噸，其中中國約占9成、4萬1661公噸，年產值近新台幣15億元。",
                "農委會準備新台幣10億元專案經費，啟動拓展外銷、內銷措施，成功將台灣鳳梨銷售至日本市場，國內外團購及個人訂購、加工需求加上外銷共累計4萬1687公噸。",
                "--2021年9月「中國禁台蓮霧、釋迦進口」中秋連假期間，中國海關總署聲稱2021年以來多次從台灣輸入的釋迦和蓮霧中檢出檢疫性有害生物介殼蟲，自2021年9月20日起暫停進口台灣這兩種水果。",
                "根據農委會統計，釋迦年產量約5萬7000公噸，蓮霧年產量約5萬公噸，109年外銷中國數量分別為1萬3588公噸及4792公噸，分別占總產量23%及9.6%。",
                "農委會決定投入10億元因應，透過獎勵外銷分散市場，擴大舉辦台灣水果節活動，增加對香港、新加坡、加拿大、馬來西亞等現有市場的出口數量，以及電商通路與五倍券、農遊券加強內銷等，確保農民權益。",
                "世界貿易組織（WTO）該年11月開會，常駐世貿代表羅昌發針對中國禁止台灣進口釋迦、蓮霧提出「特定貿易關切」，強調欠缺科學依據，逾越WTO協定所規範的必要程度；中方回應害蟲是事實，所為符合規範。",
                "--2022年6月「中國禁台石斑魚進口」中國海關總署動植物檢疫司6月10日指出，台灣石斑魚多次檢出禁用藥物且土黴素超標，自6月13日起暫停台灣石斑魚輸入；另外，中國6月15日也以台灣冷凍白帶魚包裝上檢出COVID-19病毒為由，要求禁止進口一週。",
                "農委會統計，2021年台灣全國石斑魚養殖面積為1526公頃，產量約1萬6940公噸，外銷量約6681公噸，產值約新台幣16.81億元，其中出口國以中國大陸最為大宗，占外銷量91%，另也有外銷包含香港、美國、日本及紐澳等。",
                "農委會表示，不排除到WTO申訴；並在屏東、高雄兩石斑魚產地設立冷鏈物流拓展歐美市場；調節石斑魚上市期間與產量，降低市場需求飽和壓力；隨後更推出「班班吃石斑」等產銷策略。",
                "--2022年8月「中國禁台柑橘類水果和冰鮮白帶魚、凍竹筴魚」中國海關總署今年8月發布「海關總署動植物檢疫司進出口食品安全局發布關於暫停台灣地區柑橘類水果和冰鮮白帶魚、凍竹莢魚輸入大陸的通知」，表示自2021年以來，中國海關多次從台灣輸陸的柑橘類水果中檢出檢疫性有害生物大洋臀紋粉蚧（Planococcus minor），以及倍硫磷和樂果殘留超標；另外，台灣輸陸的冰鮮白帶魚和凍竹莢魚包裝上檢出COVID-19病毒核酸陽性。",
                "農委會批評，中國以農藥檢出超標、介殼蟲等事件為由暫停貿易，違反國際貿易處理原則，還有稱水產外包裝驗出新冠病毒陽性，片面中斷貿易；在國際貿易創下歷史，也是全世界農產貿易絕無僅有的事。",
                "農委會統計，需要因應處理的目標為柑橘類8000公噸（包含文旦受影響約5000公噸，其他柑橘作物3000公噸）、白帶魚5500公噸、竹筴魚1000公噸。",
                "柑橘類部分，農委會規劃透過農良直賣所、全國各地農會超市、連鎖通路業者、產地縣市政府行銷等內銷通路；白帶魚和竹莢魚部分，會透過漁會及漁民團體、連鎖量販店、電商通路及餐飲等強化促銷，並強化海外市場拓銷。",
                "--2022年12月「中國禁台178家水產品」中國關稅總局要求各國產品輸入必須完成註冊、登記，暫停台灣178家業者輸入水產品。",
                "農委會表示，中國未准台灣100多家業者輸銷，以魷魚、秋刀魚、午仔魚等最受影響，且台灣補件期限8月底，比其他國的明年6月底嚴格，若補件仍不准，將向WTO申訴。",
                "經查農委會官網，去年台灣魷魚出口中國大陸7萬5152公噸、出口值36億8606萬7000元；秋刀魚出口1萬853公噸、出口值2億4873萬4000元；午仔魚出口7029公噸、出口值7億7484萬元。",
                "農委會說明，台灣銷往中國的秋刀魚、魷魚及鰹魚等水產品大多用於罐頭製作，會協助轉往東南亞泰國、越南等地加工處理；至於午仔魚為養殖魚類，去年已經有內銷活動，價格維持非常好，有信心透過國內行銷，另外，開拓市場，包含日本等，來降低衝擊。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212110159.aspx?topic=4085",
            "images": null,
            "hash_tags": null,
            "uid": "05356d46-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-02-02 07:20:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者呂佳蓉、李雅雯台北2日電",
                "href": null
            },
            "title": "北京准台63家食品業者輸入 王美花：盼明確規範",
            "content": [
                "經濟部長王美花今天表示，食品交易不應用善不善意來決定，應用透明與符合安全規範來做交易，兩岸交易也在國際規則下。",
                "中國海關總署去年12月宣布暫停多項台灣食品進口，今年1月底時則宣布63家企業已完成相關要求，等同解禁。",
                "對於這是否代表大陸方面釋出善意？王美花今天出席「2023大陸台商春節活動」前接受媒體聯訪時做上述表示。",
                "王美花強調，台灣重視國際規則、遵守法制，在食品貿易上也重視相關規範，包含有沒有符合安全、品質問題。",
                "她說，「這些部分在交流上要訂得很清楚，按照規範就能執行，食品交易不應用善不善意來決定，應該是期待透明與符合安全規範來做交易」，兩岸交易也在國際規則下。",
                "對於美國升息，王美花表示，美國升息只有1碼，讓市場覺得美國不會再因為通膨走高升息得那麼厲害。對經濟前景，從昨天美股的收高也看得出激勵。",
                "王美花說，台灣方面，年後開工第一天已詢問各產業公協會情形，業者都順利按原計畫開工。台灣經濟主要靠外銷，因此會與國際景氣相關，大家評估國際景氣可能在上半年或者第一季落底，但預料中國疫情快速過峰，也會激勵國際景氣。",
                "她也說，台灣不管是產業開工情形，或者股市開市情形，都顯示各界對於台灣景氣有信心。且去年的經濟成長表現與主要競爭國家相比，台灣表現比較穩健，經濟部會持續推動產業發展。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202302020171.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230202/2000x1425_wmky_0519244720992.jpg",
                    "describe": "中國日前宣布台灣63家企業產品解禁可輸入，經濟部長王美花2日表示，應用透明與符合安全規範來做交易。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王美花",
                    "href": "/tag/hysearchws.aspx?q=王美花"
                }
            ],
            "uid": "1ed82c12-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-20 11:51:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳婕翎台北20日電",
                "href": null
            },
            "title": "食藥署公布電郵內容 台灣註冊補件時限遭中國提前一年",
            "content": [
                "台灣食品業者向中國註冊補件期限遭提前一年，食藥署今晚公布雙方往返電郵內容，信件顯示台灣今年3月17日詢問中國期限，中國明確回覆台灣食品業者補件期限就是今年6月30日。",
                "農業粉專「Lin bay好油」指出，中國要求台灣產品註冊申請期限是今年6月30日，比其他國家提早一年，這個期限指的是有用到食品原料來自日本10縣的公司要完成相關註冊，沒用到的要補聲明，並非指所有產品註冊都被提前一年。",
                "衛福部食藥署今晚公布雙方電郵內容，證實台灣食品業者註冊補件期限就是今年6月30日。食藥署透過新聞稿說明，今年3月9日收到中國來信，指稱台灣食品業者註冊補件期限應為今年6月30日，與中國2021年10月13日通聯所提及為2023年6月30日不同。",
                "食藥署今年3月17日再次電郵中國，詢問去年通聯所述日期是否適用，中國在今年3月30日明確回覆期限就是今年6月30日。",
                "食藥署重申，食藥署輸中專區會隨時公布最新且正確資訊，凡有意願輸銷業者，可至輸中專區查詢最新資訊，切勿聽信網路謠傳，以免影響自身輸銷權益。",
                "食藥署強調，為讓台灣食品業者順利輸銷至中國，台灣均依照中國要求格式與內容提供資訊，註冊補件期限比起其他國家少一年，是不爭之事實，盼外界不要誤導民眾解讀中國電郵文字原意。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212200327.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221214/2000x1126_wmky_07878615111.jpg",
                    "describe": "中國以註冊資訊不完整為由，暫停輸入台灣食品等。圖為郭元益、乖乖、義美等食品。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221220/2000x2828_wmkn_0759617974192.jpg",
                    "describe": "（食藥署提供）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221220/2000x2828_wmkn_0759641619494.jpg",
                    "describe": "（食藥署提供）"
                }
            ],
            "hash_tags": [],
            "uid": "3e372c02-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-20 11:21:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳婕翎台北20日電",
                "href": null
            },
            "title": "食品輸中註冊期限爭議 薛瑞元：擬授權公開全文",
            "content": [
                "台灣輸銷中國食品註冊期限提前1年，但網傳被針對的是來自日本10縣食品原料，食藥署稍早闢謠，台灣所有產品皆被特別對待，衛福部長薛瑞元說，已詢問陸委會授權相關文件全文。",
                "農業粉專「Lin bay好油」指出，中國要求台灣產品註冊申請期限是今年6月30日，比其他國家提早1年，這個期限指的是有用到食品原料來自日本10縣的公司要完成相關註冊，沒用到的要補聲明，並非指所有產品註冊都被提前1年。",
                "衛福部長薛瑞元今天晚間出席台灣社會福利總盟「聯合感恩餐會」，他會前接受媒體聯訪時說，所有台灣輸中國產品註冊期限都提早1年，目前正在向陸委會詢問意見，授權公開文件全文，「應該快了」。",
                "薛瑞元認為，面對台灣輸中國產品註冊，網路上持續出現似是而非的資訊，這是認知作戰，透過媒體、網路扭曲事實，攻擊對象都是政府，內容都是政府沒有作為。他強調，政府都有努力幫業者，面對攻擊，也都認真回應。",
                "薛瑞元說，台灣確實比別的國家的產品註冊期限少了1年，在今年6月30日註冊期限前，食藥署都有協助廠商申請，但註冊產品結果就是有的通過、有的沒通過，食藥署向中國官方詢問未通過原因，卻沒有得到明確回答，「天威難測，但我們會持續協助廠商」。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212200317.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221220/1365x768_20221220000165.jpg",
                    "describe": "台灣輸銷中國食品註冊期限提前1年，但網傳被針對的是來自日本10縣食品原料，食藥署稍早闢謠，台灣所有產品皆被特別對待，衛福部長薛瑞元（左）20日接受媒體聯訪時說，目前正在向陸委會詢問意見，授權公開文件全文，「應該快了」。中央社記者陳婕翎攝  111年12月20日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "薛瑞元",
                    "href": "/tag/hysearchws.aspx?q=薛瑞元"
                }
            ],
            "uid": "44973cd6-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-20 06:50:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳婕翎台北20日電",
                "href": null
            },
            "title": "食品輸中註冊期限爭議 王必勝：所有產品皆被提前",
            "content": [
                "台灣近日不少食品遭中國暫停進口，食品輸中註冊期限被差別對待提前1年，外界質疑只有用到原料來自日本10縣（都）才須提前作業，衛福部次長王必勝澄清，是所有產品都被提前。",
                "臉書（FaceBook）農業粉專「Lin bay 好 油」近日指出，中國要求台灣產品註冊申請期限是今年6月30日，比他國提早1年，這個期限指的是有用到食品原料來自日本10縣（都）的公司要完成相關註冊，沒用到的要補聲明，並非指所有產品註冊都被提前1年。",
                "這篇文章提及，中國政策是確保輸中食品不得含有來自日本福島、宮城、千葉、茨城、櫪木、群馬、長野、琦玉、新潟（大米除外）、東京都等10個縣（都）的原料／配料成分。",
                "已在中註冊的食品企業，必須於今年6月30日前完善有關註冊訊息，提供產品原料／調配來源地等訊息，並補充輸中原料／配料均非來自日本上述10個縣（都）的聲明。",
                "至於新申請註冊的輸中食品生產企業，申請時必須填報包含原料／配料來源國家（地區）在內的產品訊息，並隨附輸中產品原料／配料均非來自日本上述10個縣（都）的聲明。",
                "王必勝今天上午在記者會中澄清，中國就是將所有台灣輸中產品註冊期限都提早1年，在這次事件中，都是一起處理，這是千真萬確的事情，不知道這個粉專的資料根據從何而來，至於能否提供原始文件佐證，「可以，我再跟食藥署問一下。」",
                "食藥署長吳秀梅中午接受媒體聯訪時表示，這份兩岸文件是3月初來文，內容交代很多事，所有台灣輸銷中國的產品都必須在今年6月30日前註冊；至於食品原料來自日本10縣（都）公司要提供相關證明，期限剛好也是今年6月30日，只是文件交代的其中一事。這次是有心人故意混淆視聽，錯置內容。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212200177.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王必勝",
                    "href": "/tag/hysearchws.aspx?q=王必勝"
                },
                {
                    "tag": "吳秀梅",
                    "href": "/tag/hysearchws.aspx?q=吳秀梅"
                }
            ],
            "uid": "4af9b158-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-19 09:59:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾以寧高雄19日電",
                "href": null
            },
            "title": "水產輸中受阻 陳吉仲：降低單一不友善市場衝擊",
            "content": [
                "農委會主委陳吉仲今天到高雄出席魷魚及秋刀魚產業因應措施座談會，針對輸中受阻表示，將降低單一不友善市場衝擊；漁業署並提出凍儲電費補貼、海外拓銷獎勵、加工補貼等措施。",
                "陳吉仲會前接受媒體聯訪說明，台灣水產品與食品加工共181件申請輸中，去年依中國要求上網填寫資料後，又被要求改書面遞件，但補件後，今年12月初仍有178件被暫停進口，另2件撤銷註冊、1件通過，卻無法得知原因；其中受影響最嚴重的就是魷魚、秋刀魚、鰹魚和午仔魚，共約新台幣60億元產值受衝擊，農委會已研擬因應措施。",
                "陳吉仲說，過去台灣物產外銷銷往中國為最大宗，但如今已次於美、日，降為第3名，台灣水果也有5成多走入日本，「絕對有信心走到其他國家」，農委會會與業者一起努力開拓市場，降低單一不友善市場衝擊。",
                "總結座談會討論，陳吉仲表示，週轉金要再延長補助時間，詳情需要與公會再行討論；凍儲、外銷獎勵以可以出口的數量為主；加工量能要再上修，待盤點後研議；加工廠冷鏈和自動化補助部分，過去農業相關部門有編預算，會啟動整體長期配套措施。",
                "漁業署在會中簡報說明，將協助業者拓展海外市場，包含將魷魚銷往亞洲、歐美，秋刀魚銷往韓、日等；原以中國為加工基地的魷魚，協助轉至其他國家進行凍儲和加工，並協助凍儲及加工費用，調節市場供需等。",
                "短期因應措施，對魷魚和秋刀魚都提出凍儲電費補貼（每月500元/噸，共6個月）、海外拓銷獎勵（每噸2000至4500元）；並針對魷魚提出加工補貼，鼓勵國內業者使用國產魷魚，提升國內加工量能；秋刀魚則有週轉金貸款利息補貼，提供每艘漁船5000萬元，以1.93%利率為上限提供政策性貸款利息補貼，共補貼6個月。",
                "此外，遠洋魷釣、秋刀魚減船收購計畫，已經報送行政院相關部門審議，若能適度減少量能，對業界長期結構調整有正面效果；簡化整合出口相關證明文件審核機制，也將研擬建置整合平台資訊系統。",
                "台灣遠洋魷魚暨秋刀魚同業公會理事長陳皇誠指出，危機就是轉機，盼盡力開拓市場，公會不會放棄中國，但過度依賴單一市場風險高，因此中長期開拓其他市場是重要方向；但禁運當天已裝櫃運往中國、被退回的秋刀魚就值約1.54億元，盼提高短期週轉金利息補貼額度，並希望增加自動化或半自動化設備補助，助產業轉型。",
                "魷魚出口業者指出，國產魷魚最大競爭對手阿根廷，因成本低，銷售價差大，外銷競爭上，漁業署目前提出的補助方案不太夠；魷魚加工業者則指出，目前台灣魷魚加工因勞力不足等原因已相當稀少，但產量仍超過目前加工補貼目標的1000噸，因此盼上修補助目標，並協助拓展勞力來源。",
                "現場媒體問及內閣改組情況，陳吉仲僅表示，「我從中興大學來，當然也回到中興大學」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212190252.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221219/1365x768_20221219000145.jpg",
                    "describe": "農委會主委陳吉仲（後站立者）19日到高雄出席魷魚及秋刀魚產業因應措施座談會，針對水產輸中受阻，他表示將降低單一不友善市場衝擊。中央社記者曾以寧攝 111年12月19日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳吉仲",
                    "href": "/tag/hysearchws.aspx?q=陳吉仲"
                },
                {
                    "tag": "陳皇誠",
                    "href": "/tag/hysearchws.aspx?q=陳皇誠"
                }
            ],
            "uid": "50e1e9aa-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-18 14:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳婕翎台北18日電",
                "href": null
            },
            "title": "鳳梨酥等只能填包餡麵食 食藥署：中國無糕餅選項",
            "content": [
                "中國暫停台灣多項食品輸入，網路卻傳出是衛福部食藥署錯把鳳梨酥等糕餅類產品，以包餡麵食送件疑義，食藥署今天晚間再次說明，中國只提供「包餡麵食」選項，並無「糕餅」類可選。",
                "台灣食品暫停輸中議題延燒，近日有民眾引用資料在臉書（FaceBook）指出，鳳梨酥等糕點被食藥署歸類在「包餡麵食」中進行申請，詳細檢視資料類別，通過的產品全是水餃、餛飩、春卷、肉包等食品，質疑食藥署在第1步申請就出錯，才造成許多業者未過關。",
                "針對這次風波，食藥署分別在傍晚及晚間二度發布新聞稿說明，強調輸中食品資料均依據中方需求補件，盼外界勿以錯誤資訊誤導民眾；中國去年10月提出包裹式推薦註冊時，中國只有提供14類產品選項供業者選擇，其中與糕餅業相關的產品類別，只有「包餡麵食」，並沒有「糕餅」類。",
                "食藥署近一步解釋，業者只要填寫簡單的推薦資料，且無須提供產品完整訊息，提出推薦清單的時間只有2週左右時間，當時業者如想要透過簡易型包裹式推薦，會自己選擇為包餡麵食類，在業者自行確認符合「包餡麵食」定義，自填中國所要求的資料，由食藥署彙整後就將清單送出。",
                "此後，中國今年3月9日改要求台灣以書面遞交推薦及自行註冊文件後，推薦註冊文件的產品類別，如包餡麵食類，由食藥署審查業者所遞交書面推薦註冊文件，如發現申請產品為常溫貯藏鳳梨酥，因為不符合推薦註冊的包餡麵食定義，均會請業者改以「自行註冊」方式上傳註冊文件。",
                "食藥署表示，中國對於台灣業者採取與其他國家不同的待遇，不但期限短1年，更要求以全書面申請，相同類別業者以相同標準補件，仍發生許多不明原因遭禁的狀況，而且從未告知補件的標準，令台灣業者無所適從。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212180215.aspx?topic=4085",
            "images": [],
            "hash_tags": [],
            "uid": "568d5b78-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-17 02:24:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張璦台北17日電",
                "href": null
            },
            "title": "台啤輸中受阻 台酒：不損國格前提下續補件",
            "content": [
                "中國海關以註冊訊息不完整為由，暫停部分台灣產品輸入，台酒等受影響；台酒董事長丁彥哲表示，台酒將繼續補件、爭取自身權益，前提是「絕不能損及國格」。",
                "中國海關總署以註冊訊息不完整為由，近日再暫停台灣一批水產品進口，9日又新增一批被禁的台灣產品，涉及金門酒廠、金車股份、台虎精釀、台灣菸酒以及傳奇酒業、雲山酒廠等業者。",
                "台酒指出，中國今年開始針對境外食品導入「在華註冊編號」規定，台酒依規在中國線上系統申辦，今年8月接獲中國相關單位通知食藥署轉達國庫署，限期於8月底前完成補件，台酒8月下旬遞交補件，今年9月開始定期洽中國海關總署網頁查詢在華註冊碼有效性，都呈現「有效」， 但12月9日，台酒仍接獲編號狀態失效一事。",
                "受這次事件衝擊，台酒原訂12月台灣啤酒出口中國訂單將全數暫停產製、出口，金額約新台幣130萬元，影響不大；丁彥哲表示，這次中國給出的阻擋理由相當抽象，但在商言商，台酒仍會補件，爭取自身權益，不過，他強調，損及國格的要求，絕對不配合。",
                "丁彥哲指出，中國是人治社會，充滿太多不確定性，台酒近年為降低風險，出口至中國金額占整體外銷比重已逐步降低，並同步開拓成熟、穩定的市場，比如水果啤酒外銷至美國、威士忌酒打進歐洲市場等，「外銷不該只著眼於中國市場，應著眼於全世界」。",
                "台酒統計，民國110年整體外銷新台幣4.2億元，中國約1億元、占25%；今年截至目前，外銷3.2億元，中國約4700萬元、占16%。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212170028.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221210/800x1193_wmkn_4782297620.jpg",
                    "describe": "中國海關總署9日又新增一批被禁的台灣產品，包含台灣啤酒。（圖取自維基百科共享資源，作者：Yusuke Kawasaki，CC BY 2.）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "丁彥哲",
                    "href": "/tag/hysearchws.aspx?q=丁彥哲"
                }
            ],
            "uid": "5cdc1e60-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-15 11:09:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北15日電",
                "href": null
            },
            "title": "輸美也須提供成分比例？食藥署：高風險食品才要",
            "content": [
                "中國暫停台灣多項食品輸入，要求台灣業者必填配方引發討論，卻傳出美國等國家，同樣要求提供成分比例。衛生福利部食品藥物管理署今天澄清，高風險高關注的食品才需要提供。",
                "政治評論員朱學恒近日在臉書（Facebook）貼出一名自稱南部食品工廠的二代接班人投稿，指美國等國家也有要求提供成分比例。",
                "食藥署發布新聞稿指出，國際上針對高風險高關注食品，特別是針對成分含動物源來源，為確定產品安全，要求業者提具加熱溫度、時間等安全管控佐證資料，至於其他不含動物源成分的一般食品，多可自由貿易，官方不會特別要求。",
                "食藥署以美國為例說明，若需要出口高風險高關注食品至美國，例如罐頭類食品，需要另外申請製造業者註冊帳號（FCE），再依產品屬性填寫對應資料表單，填寫內容則包含加熱溫度及時間。",
                "若非高風險高關注食品，食藥署表示，業者將食品輸銷至美國前，需要至美國官網取得食品業者註冊碼（Food Facility Registration, FFR），註冊所需填寫的資料，包括工廠基本資料、聯絡方式、生產產品類別碼及在美代表人，完成註冊後，即可出口至美國。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212150338.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "朱學恒",
                    "href": "/tag/hysearchws.aspx?q=朱學恒"
                }
            ],
            "uid": "633b75bc-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-15 10:46:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者呂佳蓉台北15日電",
                "href": null
            },
            "title": "食品註冊遭卡 陸委會：中國大陸行貿易障礙之實",
            "content": [
                "中共以註冊資訊不完整為由，暫停輸入多家台灣食品。陸委會發言人邱垂正今天說，中國大陸不斷退件，未提出明確理由，是藉行政管理之名，行貿易障礙之實，「要讓我方業者如何配合？」",
                "邱垂正15日在大陸委員會例行記者會做上述表示。",
                "他說，面對中共所提的食品註冊新制，台灣不但由食藥署透過「兩岸食品安全協議」平台，多次要求提供註冊申請填寫說明，也向陸方要求說明退件理由。",
                "他說，陸委會也多次透過海基會轉知陸方主管機關協處，以維護兩岸正常貿易運作與業者權益。",
                "邱垂正指出，中國大陸在2021年4月頒布「進口食品境外生產企業註冊管理規定」以來，政府相關部門就展開各種輔導業務的措施，並啟動「三專」的輔導機制（即專人、專線、專區），協助個別業者提交註冊申請與進行補件，並委託食品專業背景的機構，輔導業者完成註冊。",
                "邱垂正說：「中國大陸不斷退件，沒有提出明確理由，甚至要業者提供涉及產品競爭力的資訊，這是藉行政管理之名，來行貿易障礙之實，要讓我方業者如何配合？」",
                "國民黨主席朱立倫14日對此表示，這是政府要負起的責任，如果只把矛頭指向對方，或是用意識形態、兩岸對抗作為理由，這不是解決問題態度，應積極協助解決問題。",
                "邱垂正回應，整個申請過程，台灣的業者與政府都已盡力提出中共要求的文件，國內部分人士沒有掌握事件原委，第一時間採信中共說法，否定台灣方面的努力，對國內業者與政府並不公平，政府深感遺憾。",
                "他說，面對台灣食品業者遭中共惡意對待，國內各界應團結一致，為台灣整體食品產業爭取公平合理對待，而非故意忽視中共對台種種歧視，矛頭向內、歸責政府，這才是台灣之福。",
                "邱垂正指出，中國大陸的「進口食品境外生產企業註冊管理規定」，是透過世界貿易組織（WTO）平台通知會員，屬於WTO規範下的議題。WTO的會員都可以在WTO表達意見，及維護自身權益。",
                "他說，陸方的這項規定也透過「兩岸食品安全協議」通知台灣。台灣將依循WTO規範與雙邊協議採取行動。",
                "至於透過WTO管道向中國大陸採取行動的部分，邱垂正指出，須由一級主管機關提出意見後，再由行政院經貿談判辦公室協助相關事宜。",
                "他說，目前台灣在WTO的「食品安全檢驗與動植物防疫檢疫措施委員會」（SPS委員會）及「技術貿易障礙委員會」（TBT委員會）都曾就食品企業註冊問題，向中國大陸提出特定的貿易關切。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202212150332.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "邱垂正",
                    "href": "/tag/hysearchws.aspx?q=邱垂正"
                },
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                }
            ],
            "uid": "69b90ef4-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-15 06:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者林淑媛台北15日電",
                "href": null
            },
            "title": "經貿辦：WTO會員關切中食品登記制 質疑影響商業機密",
            "content": [
                "行政院經貿談判代表辦公室今天指出，中國2020年通報WTO後，即遭到美、加、日韓等會員國關切，質疑產品範圍過大、無明確審查方法且無科學評斷；廠商所需提供的資料甚至可能影響商業機密，WTO沒有認可中國這套食品登記制度。",
                "中國近日以食品登記暫停多項台灣產品進口，經濟部、衛福部與農委會均表示，台灣自2010年2月世界貿易組織技術性貿易障礙委員會（WTO/TBT）第80次例會起，至今年11月共已提出9次關切，特別要求中國應改正對台灣不公平待遇。",
                "經貿辦今天發布新聞稿指出，依據世界貿易組織（WTO）相關規定，會員若要採行對貿易會造成影響的新措施，必須通報WTO相關委員會，但這項機制是為讓各會員知悉未來擬採行措施內容，讓各國評論，但相關委員會並沒有認可的制度。",
                "經貿辦表示，中國於2020年通報WTO TBT委員會食品登記措施草案後，各國陸續開始指責，除TBT委員會外，在「食品衛生檢驗及動植物檢疫措施委員會（SPS）」及貨品貿易理事會皆提出關切。除台灣外，美、加、澳、歐盟、日本、韓國等，也都多次提出關切。",
                "對於中國提出的進口食品境外生產企業註冊管理規定，WTO會員國認為產品範圍過大、無明確審查方法且無科學評斷；而且有作業程序冗長，甚至登記制度過於複雜。",
                "同時，中國公布草案到生效前的時間也過於倉促，WTO會員質疑沒有提供緩衝期，中國也未建立官方單一諮詢窗口，資訊不足也導致包括企業、食品範疇定義、用詞及作法等不明確、先前已在中國大陸完成註冊企業是否仍需註冊等疑義；也有WTO會員認為中國要求廠商提供所需資料可能影響商業機密等。",
                "經貿辦強調，WTO並沒有認可中國食品登記制度，這套制度已經在WTO各國間引起相當大的爭議。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212150197.aspx?topic=4085",
            "images": [],
            "hash_tags": [],
            "uid": "6ffa5f3e-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-14 07:59:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊淑閔台北14日電",
                "href": null
            },
            "title": "農委會：中國食品註冊對台2大不公 要求書面且提早期限",
            "content": [
                "中國要求各國業者依其規定完成註冊，才能輸入食品。農委會今天表示，中國對台灣不公平要求有2點，包含必須書面作業、期限為今年6月底，其他國業者則是網路作業、期限明年6月底。",
                "行政院農業委員會國際處今天發布新聞重申，針對中國於108年11月在世界貿易組織（WTO）的技術貿易障礙委員會（TBT委員會）第79次例會提出「進口食品境外生產企業註冊管理規定（徵求意見稿）」，政府在109年2月TBT委員會第80次委員會即提出特定貿易關切，截至今年11月第88次例會為止，共已提出9次關切。",
                "國際處副處長林志鴻接受電話訪問時並說，針對中國對台灣提出的不公平待遇，也已要求中國改正，相關不公平待遇有2點。",
                "首先是中國要求台灣業者註冊期限為今年6月底，雖然後來可以補件到8月底，但是中國要求其他國家業者的註冊期限為明年6月底，註冊期限差距達1年。",
                "其次，中國要求台灣業者必須用書面方式註冊，填寫後由衛福部食藥署包裹寄送中國海關總署；其他國家業者則是上網註冊即可。",
                "國際處也說，美國、日本、歐盟等會員也都要求中國遵循TBT協定、符合透明化規定、提供足夠資訊、指定查詢點及更長緩衝期等。農委會調閱中國海關總署官網後估計，農業方面受影響業者有178家。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212140218.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221214/871x768_wmky_103750588795.jpg",
                    "describe": "農委會14日表示，中國對台灣不公平要求有2點，包含必須書面作業、期限為今年6月底，其他國業者則是網路作業、期限明年6月底。圖為高雄左營一處傳統市場的魚販，販售午仔魚等各式水產。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "760c1782-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-14 06:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鄭鴻達台北14日電",
                "href": null
            },
            "title": "中國食品註冊制卡台灣產品 經部：已9度在WTO要求改正",
            "content": [
                "中國近日以食品登記暫停多項台灣產品進口，經濟部、衛福部與農委會今天重申，台灣自2010年2月世界貿易組織技術性貿易障礙委員會（WTO/TBT）第80次例會起，至今年11月共已提出9次關切，特別要求中國應改正對台灣不公平待遇。",
                "經濟部貿易局發布新聞稿說明，中國是在2019年11月於WTO/TBT的第79次例會上，提出進口食品境外生產企業註冊管理規定（徵求意見稿）。",
                "至於外界質疑政府未於WTO提出特定貿易關切，經濟部、衛福部、農委會透過貿易局新聞稿重申，台灣政府自WTO/TBT第80次例會提出特定貿易關切後，累計至2022年11月的第88次例會止，共已提出9次關切。",
                "經濟部說明，不僅如此，美國、日本、歐盟也都要求中國遵循TBT協定、符合透明化規定、提供足夠資訊、指定查詢點及更長緩衝期等，台灣也特別要求中國應改正對台灣的不公平待遇。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212140167.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221213/1155x768_wmky_60748238324.jpg",
                    "describe": "中國打壓台灣食品，經濟部14日強調，台灣自2010年世界貿易組織技術性貿易障礙委員會第80次例會，至今已提出9次關切。圖為民眾在台北市大直市場選購水產品。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "7bf547c2-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-14 05:40:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北14日電",
                "href": null
            },
            "title": "食藥署揭露31張表格 中國要求台灣業者必填配方",
            "content": [
                "中國以註冊資訊不完整為由，暫停輸入台灣食品等，衛福部食藥署今天公布31張表格，包括申請書、檢查要點等文件，強調中國確實要求業者出示「原料/配料占比」與「加工工藝」。",
                "中國以註冊資訊不完整為由，暫停輸入台灣食品等，衛生福利部食品藥物管理署協助業者補件。",
                "衛福部長薛瑞元今天受訪說，糕餅業屬於自行註冊，然而外國業者用線上填寫，配方欄為非必填，台灣用紙本，未註明可以不用填，因此變必填欄位。",
                "此外，外界希望公開表格格式，讓民眾知道中方有哪些不合理要求。薛瑞元表示，這不是祕密的東西，會適時對外揭露。",
                "食藥署稍早發布新聞稿，一口氣公布31張表格，包括自行註冊產品類別與申請所需文件清單、推薦註冊產品類別與申請所需文件清單（總表）、各類申請書、檢查要點等資料。",
                "食藥署表示，中國確實要求業者出示「原料/配料在產品中占比」、「產品生產/加工工藝（如熱/冷處理時間及溫度等）」等資訊，所有輸中註冊申請文件於111年3月18日置於食藥署「食品輸銷衛生安全整合管理平台」的輸中專區，資訊公開透明。",
                "食藥署食品組副組長鄭維智告訴中央社記者，這幾天外界關注申請書上，到底有沒有要求提供原料配方跟占比等資料，透過新聞稿方式，揭露相關訊息。",
                "至於註冊的狀況，鄭維智說，截至目前最新數據，與前兩天相同，仍維持推薦註冊有效件數為31件，自行註冊有效件數為824件，整體有效件數為855件。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212140142.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221214/2000x1126_wmky_07878615111.jpg",
                    "describe": "中國以註冊資訊不完整為由，暫停輸入台灣食品等。圖為郭元益、乖乖、義美等食品。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221214/626x881_wmkn_105832366082.jpg",
                    "describe": "食藥署表示，中國確實要求業者出示「原料/配料在產品中占比」等資訊。圖為輸大陸植物源性食品生產企業註冊申請書。（圖取自食藥署網頁fda.gov.tw）"
                }
            ],
            "hash_tags": [],
            "uid": "8238109c-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-14 03:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥台北14日電",
                "href": null
            },
            "title": "中國禁輸水產品 陳吉仲：全面啟動因應措施",
            "content": [
                "立委今天質詢關注中國藉口註冊訊息不完整，暫停台灣水產及食品輸入。對此，農委會主委陳吉仲說，全面啟動因應措施不讓農漁民受影響，他並指出，面對的不是只有中國，這幾天國內的認知作戰嚴重。",
                "立法院財政、內政、經濟、教育及文化、交通、司法及法制、社會福利及衛生環境委員會舉行聯席會議，審查中央政府前瞻基礎建設計畫第4期特別預算案（112年度至113年度）水環境建設、綠能建設、城鄉建設、人才培育促進就業建設部分，包括陳吉仲在內多位首長列席，並備質詢。",
                "民進黨立委吳秉叡質詢農委會，面對中國不合理、惡性禁止台灣水產及食品輸入，現在農委會的因應之道，除了趕快轉移市場之外，還有什麼短期的對策。",
                "針對中國進口食品境外生產企業註冊管理規定，引起台灣食品及農產品業者註冊未獲核准而無法輸入產品部分，陳吉仲指出，過去在世界貿易組織（WTO）的技術貿易障礙委員會（TBT委員會），已9度向中國提出特定貿易關切，中國這樣的行為會造成貿易障礙；中國的相關要求不合理、不公平。",
                "陳吉仲說，台灣業者如果相關產品仍持續要輸中，會持續補件給對岸；但也不能等中國說何時給台灣食品及農產品輸入，農委會依照總統蔡英文和行政院長蘇貞昌的要求，以水產品來講，全面啟動所有的因應措施，不讓農漁民受影響。",
                "吳秉叡表示，贊成政府的做法。他也提醒，過去中國暫停台灣產品輸入往往只是少數幾項，所以台灣各界配合政府作為可以有一部分因應成功，可是這次中國一口氣禁止這麼多項台灣產品輸入，中國政權不遵守WTO規定，這樣是惡搞。對此，陳吉仲回應，「我們面對的不是只有中國，這幾天國內的認知作戰嚴重。」",
                "吳秉叡提醒這次事件過後仍得防備中國未來可能還會繼續出手。陳吉仲表示，沒錯，所以農委會認為還有一定比例輸中的農產品，都要事先準備好。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212140076.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221214/1004x768_20221214000094.jpg",
                    "describe": "農委會主委陳吉仲（右2）14日答詢時表示，台灣業者相關產品若仍要輸中，會持續補件給對岸；但也不能等中國說何時開放輸入，農委會依總統蔡英文和行政院長蘇貞昌要求，以水產品來講，全面啟動所有因應措施，不讓農漁民受影響。圖為陳吉仲在立院受訪，回應媒體提問。中央社記者郭日曉攝  111年12月14日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳吉仲",
                    "href": "/tag/hysearchws.aspx?q=陳吉仲"
                },
                {
                    "tag": "吳秉叡",
                    "href": "/tag/hysearchws.aspx?q=吳秉叡"
                }
            ],
            "uid": "887cbf52-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-14 03:04:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北14日電",
                "href": null
            },
            "title": "薛瑞元揭中國食品註冊表格雙標 要求台灣業者必填配方",
            "content": [
                "中國以註冊資訊不完整為由，暫停輸入台灣食品等。衛福部長薛瑞元今天受訪說，糕餅業屬於自行註冊，然而外國業者用線上填寫，配方欄為非必填，台灣用紙本，未註明可以不用填，因此變必填欄位。",
                "此外，外界希望公開表格格式，讓大家知道中方有哪些不合理要求。薛瑞元表示，這不是秘密的東西，會適時對外揭露。",
                "中國以註冊資訊不完整為由，暫停台灣零食、飲料及水產等多項產品輸入。衛生福利部食藥署長吳秀梅13日說，申請表格中要求廠商提供成分占比，由業者自行判斷並尊重其意願。",
                "立法院社會福利及衛生環境委員會今天併案審查身心障礙者權益保障法部分條文修正草案。",
                "衛福部長薛瑞元列席，並於會前接受媒體聯訪，如果3月9日就知道要提供配方給中國的話，當初為何沒有反彈聲音。",
                "薛瑞元說，反彈的聲音很多，也到世界貿易組織去，但有用嗎。",
                "媒體追問，目前推薦註冊有效件數為31件，衛福部是否協助業者交出配方給中國。",
                "薛瑞元說，在配方部分，各位談的是糕餅業者，而糕餅業者是自行註冊，不在推薦註冊的項目中，而且外國業者可以線上填寫，在配方的這個欄位，有註明是非必填欄位，但台灣業者被要求用紙本，但在紙本上沒有註明可以不用填，所以變成通通是必填欄位。",
                "薛瑞元指出，哪些項目屬於自行註冊，哪些屬於推薦註冊，這是由中國單方面做決定，而需要推薦註冊的，要提供的文件就比較多，食藥署則是幫忙核對文件是否為中國所需要的。",
                "媒體詢問是否提供不同食品的申請表格格式，讓大家知道中方的要求，有哪些不合理事項。",
                "薛瑞元說，其實可以提供，這也不是祕密的東西，「我們會適時對外揭露」，但因為要從電腦上轉成書面，也要大家都能看得懂，這需要一點時間；不過，網路上已經有人揭露了，這不是什麼機密問題。",
                "對於食藥署公布中國出口的白蘿蔔不合格，這是否為反制；薛瑞元說，這不是反制，就是不合格，農藥超標「你還要讓它進來嗎」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212140054.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221214/2000x1341_wmky_0707833891274.jpg",
                    "describe": "衛福部長薛瑞元（中）受訪時表示，糕餅業屬於自行註冊，然而外國業者用線上填寫，配方欄為非必填，台灣用紙本，未註明可以不用填，因此變必填欄位。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "薛瑞元",
                    "href": "/tag/hysearchws.aspx?q=薛瑞元"
                },
                {
                    "tag": "吳秀梅",
                    "href": "/tag/hysearchws.aspx?q=吳秀梅"
                }
            ],
            "uid": "8ee3d9b6-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-13 13:34:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蘇木春台中13日電",
                "href": null
            },
            "title": "中國禁台商品 糕餅業者：中秋節前就受影響",
            "content": [
                "中國近日暫停多項台灣產品進口，糕餅業也受影響。業者表示，中秋節前就必須提供成分、比例等細項內容，許多業者嫌麻煩因此未申請補件，轉而開發東南亞市場，降低對中國依賴。",
                "中國海關總署以註冊訊息不完整為由，近日暫停台灣一批水產品進口，9日新增一批台灣產品禁止進口，其中糕餅產品也受到影響。",
                "中華民國糕餅商業同業公會全國聯合會理事長周子良接受中央社記者電話訪問時表示，中秋節前就接獲部分廠商反應，要出口商品至中國但申請未過被要求補件，必須提供成分、比例等細項，許多業者嫌麻煩因此未繼續申請，並開始轉攻內需市場，轉型開發歐美、加拿大市場。",
                "周子良說，台灣糕餅業者要出口至其它國家或地區時，與部分代理商、客戶簽訂合約時，也會被要求提供成分比例等內容，糕餅業者基於建立信賴關係，有些會提供、有些不會提供，取決業者意願，有些業者會認為是機密就會拒絕。",
                "台中市糕餅商業同業公會理事長蔡萬財告訴中央社記者，過去中國對台灣糕餅進口要求沒有這麼嚴格，但中秋節前台中多家糕餅業者就被中國阻擋，業者開始少接中國的訂單，因為糕餅有保存期限，貨運被擋會造成損失。",
                "蔡萬財指出，許多糕餅業者現在也轉而開發東南亞市場，過去就有銷往香港、馬來西亞跟新加坡，現在越南、印尼、印度都有外銷成績，降低對中國的依賴。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212130359.aspx?topic=4085",
            "images": [],
            "hash_tags": [],
            "uid": "94e90e1c-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-13 12:58:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者汪淑芬台北13日電",
                "href": null
            },
            "title": "佳德糕餅表明深耕台灣後 IG遭假帳號攻擊",
            "content": [
                "中國大陸近期禁台灣的水產品及食品，糕餅業者佳德鳳梨酥也被要求補件，包含配方比例、成本。佳德鳳梨酥昨天發聲明表示始於台灣、深耕台灣後，社群IG卻遭300多個假帳號攻擊。",
                "佳德鳳梨酥的Instagram今天出現300多個假帳號複製同樣文字，寫著「台獨頑劣份子，準備撤出中國準備，你們準備被查，關店進而影響其他企業，不要以為在中國台灣當英雄」，另外也有不少網友留言為佳德加油。",
                "佳德糕餅有限公司昨天在社群網站臉書表示，「有關中國禁台商品」，為求品質穩定良好，仍以在地經營為主，外銷與否不影響經營方向，始於台灣也深耕台灣。",
                "中國海關總署以註冊訊息不完整為由，近日暫停台灣一批水產品進口，隨後又新增一批台灣食品禁止進口。",
                "佳德昨天在聲明中也提到，佳德糕餅於台灣創立，一路走來使用上等食材把關品質，才能擁有國內、國外顧客長期信任，目標顧客至上。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212130344.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221213/1239x917_wmkn_844363162529.jpg",
                    "describe": "佳德鳳梨酥12日發聲明表示始於台灣、深耕台灣後，社群IG遭300多個假帳號攻擊。（圖取自instagram.com/chiate88）"
                }
            ],
            "hash_tags": [],
            "uid": "9b19c4f2-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-13 12:32:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北13日電",
                "href": null
            },
            "title": "食藥署證實 食品銷往中國被要求提供成分占比",
            "content": [
                "中國以註冊資訊不完整為由，暫停台灣零食、飲料及水產等多項產品輸入。衛福部食藥署長吳秀梅今天說，申請表格中要求廠商提供成分占比，由業者自行判斷並尊重其意願。",
                "中國暫停台灣零食、飲料、水產等產品輸入，衛生福利部食品藥物管理署協助業者補件。",
                "吳秀梅指出，表格分兩大類，一種是推薦註冊，共18類，因樣態很多，細節也不盡相同，自行註冊則是單一格式，兩者都有要求說明成分占比。",
                "吳秀梅強調，尊重廠商自行評估是否公開成分占比，要做生意就得自己考量；即便是推薦申請，食藥署也只能詢問廠商有無意願，業者上網都能看到表格，可斟酌判斷。",
                "台灣業者輸銷中國註冊方式分為推薦註冊及自行註冊，由中國單方決定，據食藥署收集核准狀態歷程，截至目前最新數據，推薦註冊有效件數為31件，自行註冊有效件數為824件，整體有效件數為855件。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212130337.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221213/1200x676_wmky_440357518319.jpg",
                    "describe": "中國以註冊資訊不完整為由，暫停台灣零食、飲料及水產等多項產品輸入，台灣食品廠包括義美、統一、黑松、泰山等在名單之列。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳秀梅",
                    "href": "/tag/hysearchws.aspx?q=吳秀梅"
                }
            ],
            "uid": "a113aa6c-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-13 12:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鄭鴻達台北13日電",
                "href": null
            },
            "title": "中國禁台商品 經濟部籲團結對外、勿指責受害業者",
            "content": [
                "中國近日暫停多項台灣產品進口。經濟部今天強調這是中國對台灣不公平貿易、歧視性待遇做法，且中國公布新制草案時，經濟部即徵詢食品業界意見。經濟部也呼籲台灣應團結對外，而非指責受害業者不配合無理要求。",
                "有媒體報導指日本早知道中國公布的新註冊程序，但台灣政府卻「怠政」。經濟部發布新聞澄清指出，在中國公布此一新制草案時，經濟部即徵詢食品相關公會意見，再與其他世界貿易組織（WTO）會員在相關委員會提出意見，但中國仍執意執行該規定。",
                "經濟部強調，後續政府也跨部會協助台灣業者，透過食藥署「食安平台」提交註冊申請及進行補件，並委託具食品專業背景的機構，進行業者實地查核及輔導，協助輸往中國食品企業遞件達3000多件。",
                "經濟部直言，此案顯為中國對台灣不公平貿易、歧視性待遇的做法，並呼籲台灣應團結對外，而非反而去指責受害者為何不配合無理要求。",
                "經濟部舉例說明，其他國家申請期限是到2023年6月30日，僅台灣期限是到今年6月30日，也就是說台灣應變晚於其他國家的說法並不正確，事實為台灣期限比其他國家更早。",
                "此外，經濟部也提到，他國都可用網路申請，中國卻技術性使台灣只能以紙本申請，同時，在紙本申請時，填報項目還包括「原料／配料名稱」、「該原料／配料在產品中占比」，讓部分食品業者擔憂洩漏配方秘密。",
                "經濟部指出，中國雖在去年4月公告規定，但到10月才週知各國執行作法，食藥署透過兩岸協議食安平台接獲中方通知後，行政部門就馬上以設立專區、專線、專人等方式，協助個別業者遞件達3000多件。",
                "不僅如此，經濟部也舉辦說明會使業者瞭解註冊程序，並蒐集糖餅麵公會、罐頭公會、保健食品公會等相關公協會、食品加工及進出口業者意見。",
                "經濟部也補充，為協助業者分散市場，貿易局推動「台灣食品全球GO計畫」，協助食品業者於歐、美、亞等17國市場通路銷售，截至12月10日止，已協助1696家次廠商，為台灣廠商爭取新台幣17.5億元商機。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202212130329.aspx?topic=4085",
            "images": [],
            "hash_tags": [],
            "uid": "a730ab0c-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-13 10:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者邱國強北京13日電",
                "href": null
            },
            "title": "國台辦回應台灣食品註冊受阻：時間充分足夠處理",
            "content": [
                "中國大陸國台辦發言人朱鳳蓮今天聲稱，陸方2021年4月已發布相關規定，至今年8月底前有充足時間處理食品註冊訊息不規範問題。以此指責陸方製造貿易障礙是「政治操弄」。",
                "中國大陸國務院台灣事務辦公室傍晚以朱鳳蓮答記者問名義，以書面作上述表示。",
                "朱鳳蓮說，陸方2021年4月發布「進口食品境外生產企業註冊管理規定」（海關總署第248號令），自2022年1月1日起實施，適用於所有國家和地區向中國大陸境內出口食品的生產、加工、貯存企業的註冊管理。",
                "她提到，相關規定「於法有據、公開透明，符合國際規則和通行作法，充分考慮了貿易便利化原則」。有關主管部門並根據世貿組織（WTO）有關規則進行了通報，並於2021年10月向台方通報了有關事項和要求。",
                "朱鳳蓮又說，根據上述規定要求，陸方對台灣食品企業提出的註冊申請，有關主管部門「及時予以審核」，對符合要求的申請「及時予以註冊」，對不符合要求的申請「亦逐一告知具體原因」，並將相關企業補交註冊訊息的期限，由2022年6月30日延長至8月31日。",
                "她強調，已按要求更新註冊訊息並審核通過的（台灣）企業「一直對大陸保持正常出口」。而從2021年4月至2022年8月，「有充足時間妥善處理台灣食品企業相關註冊事宜，部分台灣食品企業註冊信息不完整、不規範的問題也並不難解決」。",
                "朱鳳蓮宣稱，「民進黨當局」持續「惡意歪曲事實，純屬故意抹黑、欲蓋彌彰的政治操弄」。不但不採取有效措施協助有關企業，反而將大陸正常的食品安全監管措施「汙衊為貿易障礙、歧視待遇」，充分暴露其「漠視島內業者的利益、謀求一黨政治私利的本質」。",
                "中國海關總署以註冊訊息不完整為由，近日再暫停一批台灣產品輸入。衛生福利部次長王必勝10日表示，中方對進口貨品做註冊管理合理，但是世界上其他地方的截止日期都是明年6月30日，唯有台灣硬是被提早一年；且中方對於註冊不合格的理由從未說明，也讓有意願補件的廠商很難有正確的方向。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202212130304.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "朱鳳蓮",
                    "href": "/tag/hysearchws.aspx?q=朱鳳蓮"
                },
                {
                    "tag": "王必勝",
                    "href": "/tag/hysearchws.aspx?q=王必勝"
                }
            ],
            "uid": "ad532dfc-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-13 06:47:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊淑閔台北13日電",
                "href": null
            },
            "title": "未向WTO抗議中國卡關貿易？農委會：已提13次關切",
            "content": [
                "農委會今天說，有政論節目質疑中國暫停台灣農產輸入，農委會沒向世界貿易組織（WTO）抗議，實則已向其中SPS委員會提4次特定貿易關切，針對食品無法輸入，在TBT委員會提9次。",
                "行政院農業委員會國際處表示，有政論節目質疑農委會主委陳吉仲針對中國暫停台灣農產品輸入，屢次表達違反WTO規範，但是沒有抗議，實則近年政府依據不同部會職掌業務，已向WTO提出特定貿易關切。",
                "農委會動植物防疫檢疫局並發布新聞指出，針對中國片面暫停台灣鳳梨、釋迦、蓮霧與柑橘類水果輸銷案，已由常駐WTO代表團自110年11月起在WTO的食品安全檢驗與動植物防疫檢疫措施委員會（SPS委員會）第81至84次例會，4度提出特定貿易關切。",
                "其次，第84次例會中，也就案件逾一年多仍未解決表達感到無法理解與遺憾，要求中國依據國際規範提出鑑定報告與風險評估報告，儘速恢復上述4類鮮果實輸銷。",
                "110年2月、9月及111年8月陸續暫停上述4類鮮果輸銷時，對於中國關切的供果園、包裝廠源頭管理積極進行改善，並訂定強化管理規範，建議雙方透過兩岸協議提平台討論，但未獲實質回應。",
                "針對「中國進口食品境外生產企業註冊管理規定」，引起國內食品及農產品業者註冊未獲核准而無法輸入產品部分。防檢局表示，從109年WTO的技術貿易障礙委員會（TBT委員會）第80次例會起算迄今，已9度向中國提出特定貿易關切。國際處指出，持續關注國際情勢。",
                "防檢局補充，合計台灣、加拿大、澳洲、美國、日本、歐盟等會員所提關切重點，包括中國規定是屬貿易障礙、審查機制不透明、規定適用稅則號列（HS）的稅則分類不清、應提供更長緩衝期等。另外，中國對待台灣提出不公平的待遇，也要求中國改正。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212130167.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221213/1155x768_wmky_60748238324.jpg",
                    "describe": "農委會13日表示，已向世界貿易組織其中SPS委員會提4次特定貿易關切，針對食品無法輸入，在TBT委員會提9次。圖為民眾在台北市大直市場選購水產品。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳吉仲",
                    "href": "/tag/hysearchws.aspx?q=陳吉仲"
                }
            ],
            "uid": "b3b26fbe-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-12 12:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者韓婷婷台北12日電",
                "href": null
            },
            "title": "義美：要求補件涉及機密 2年前已放棄外銷中國",
            "content": [
                "中國以註冊資訊不完整為由，暫停台灣酒類、飲料、糕餅等多項產品輸入，台灣食品廠包括義美、統一、黑松、泰山等在名單之列。義美總經理高志明表示，因為標示的困擾，已經有幾年時間，沒有外銷產品到中國大陸了。",
                "中國海關總署以註冊資訊不完整為由，於12月9日突然宣布暫停輸入台灣酒類、飲料、水產品，業者有效註冊件數降至792件，暫停進口2409件，其中1800餘件廠商無意願補件。",
                "針對中國大陸此次的禁令，高志明告訴中央社記者，因為標示的困擾，義美已經有幾年時間，沒有外銷產品到中國大陸了，至於，同業的困難何在，他並不清楚。",
                "義美內部也透露，大陸要求的補件內容部分涉及工廠機密，因此2年前就放棄補件了。",
                "泰山副總經理雷松清表示，大陸市場的需求都以當地漳州廠生產因應，僅部分油品及點心是外銷至香港，對於整體營收貢獻低於0.5%，對營運影響相當有限；後續會持續進行補件作業。",
                "統一企業代理發言人凃忠正表示，統一的產品基本上都是大陸當地生產，內銷為主，據了解，此次事件統一應該沒有產品從台灣出口到大陸；可能是外部通路貿易商的行為。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212120299.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221212/1200x900_wmky_744926675485.jpg",
                    "describe": "中國以註冊資訊不完整為由，暫停進口多項台灣產品。義美總經理高志明表示，因為標示的困擾，已經有幾年沒有外銷產品到中國。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "b97f45de-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-12 11:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者汪淑芬、郝雪卿台北12日電",
                "href": null
            },
            "title": "中國禁台商品 佳德糕餅：外銷與否不影響在地深耕方向",
            "content": [
                "佳德糕餅有限公司今天在社群網站臉書（Facebook）表示，「有關中國禁台商品」，為求品質穩定良好，仍以在地經營為主，外銷與否不影響經營方向，始於台灣也深耕台灣。",
                "中國海關總署以註冊訊息不完整為由，近日暫停台灣一批水產品進口，9日新增一批台灣產品禁止進口。",
                "佳德糕餅表示，佳德糕餅於台灣創立，一路走來使用上等食材把關品質，才能擁有國內、外顧客長期信任，目標顧客至上。",
                "佳德糕餅說，每逢佳節除台灣顧客喜愛，平時不乏全球各地代購業者，佳德糕餅體諒顧客需求，如果需銷往海外，在能力範圍內額外配合海外代購業者順利通關而註冊，但「本店僅有一家」，為求品質穩定良好，仍以在地經營為主，做好優質糕餅及服務顧客才是經營目標。",
                "此外，台中市陳姓糕餅業者說，糕餅都有賞味期限，運送就是問題，加上中國有不可預知因素，很多同業都已轉攻歐洲、美洲及東南亞市場，這次中國事件影響不大。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212120282.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221212/960x720_wmkn_830721328307.jpg",
                    "describe": "圖為佳德糕餅製品。（圖取自facebook.com/ChiateBakery）"
                }
            ],
            "hash_tags": [],
            "uid": "bffc88e0-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-12 10:50:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北12日電",
                "href": null
            },
            "title": "中國禁輸水產酒類 朱立倫籲勿歧視台灣廠商",
            "content": [
                "中國暫停輸入台灣水產品、酒類等，國民黨主席朱立倫今天表示，呼籲中國大陸不能歧視任何台灣廠商，一定要根據國際標準。他也批評蔡政府應覺得慚愧，趕快來解決問題，而不是只會嗆想辦法自救的民代。",
                "耶誕節將至，國民黨今天下午在中央黨部前廣場舉辦「愛與和平」耶誕樹點燈活動，包含國民黨主席朱立倫、副主席連勝文、黨秘書長黃健庭以及國民黨台北市立委補選參選人王鴻薇等人，都到場參加。",
                "朱立倫在接受媒體聯訪時表示，祝福全民都能夠平平安安。他點的願望就是希望兩岸和平，也希望全民都能夠平安，大家都能夠過好日子，這是國民黨共同的心願，希望為大家拚好日子。",
                "針對國民黨金門縣立委陳玉珍今天搭機前往中國廈門討論小三通、酒類遭禁議題，行政院長蘇貞昌表示，若此時輕率對中國開啟國門，恐造成中國人來台搶藥及台灣防疫破口。",
                "朱立倫指出，當政府都不能夠解決問題，然後民代自救，希望透過溝通，能夠解決當地民眾所期待的問題，政府應該覺得慚愧，應該趕快來解決這些問題，而不是只會嗆民代。如果要嗆自己人還不簡單，但是解決不了問題。",
                "他說，民進黨最大的特點就是，不是罵自己人，就是嗆對岸，但民眾的問題卻沒有解決。",
                "媒體詢問，中國官方要求台灣廠商增補細部資料，有廠商擔心配方外洩。朱立倫表示，他認為一定要根據國際的標準，不能歧視台灣任何廠商，但只要是根據國際標準該提供的資料，廠商都要詳實提供。",
                "朱立倫指出，他相信日本做得到，其他國家做得到，台灣廠商應該也做得到。他要再一次呼籲中國大陸，不能夠歧視任何台灣的廠商。",
                "媒體追問，黨內有年輕世代表態要爭取2024的立委提名，黨中央是否會規劃公平的提名機制？朱立倫表示，目前國民黨全黨全心全意都在努力嘉義市長選舉，與台北市跟南投縣的立委補選，接下來就會討論相關機制，不過目前還沒有這樣的規劃，但國民黨希望一代比一代更強，年輕世代越來越好。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212120273.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221212/1015x768_20221212000146.jpg",
                    "describe": "中國暫停輸入台灣水產品、酒類等，國民黨主席朱立倫（圖）12日出席耶誕樹點燈活動時受訪表示，呼籲中國大陸不能歧視任何台灣廠商，一定要根據國際標準。他也批評蔡政府應覺得慚愧，趕快來解決問題，而不是只會嗆想辦法自救的民代。中央社記者謝佳璋攝  111年12月12日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                },
                {
                    "tag": "陳玉珍",
                    "href": "/tag/hysearchws.aspx?q=陳玉珍"
                }
            ],
            "uid": "c657b55c-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-12 10:38:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳婕翎台北12日電",
                "href": null
            },
            "title": "自行註冊可輸中件數增 飲料咖啡豆及零食占大宗",
            "content": [
                "中國暫停台灣零食、飲料及水產等多項產品輸入，據食藥署收集最新統計資料，自行註冊食品允許輸中件數增加，以飲料、咖啡豆及零食占大宗，但推薦註冊減少，為油料及食用穀物。",
                "台灣業者輸銷中國註冊方式分為推薦註冊及自行註冊，由中國單方決定，據食藥署收集核准狀態歷程，12月10日推薦註冊有效件數為42件，截至今天中午最新數據降至31件；12月10日自行註冊有效件數為750件，最新數據增至824件。食藥署長吳秀梅說，整體有效件數從792件增為855件。",
                "食藥署食品組副組長鄭維智接受媒體聯訪時表示，整體新增有效件數增加63件，以飲料類新增28件最多，再者還有烘焙咖啡豆14件、糖果餅乾零食類13件；至於推薦註冊減少11件，品項為油料及食用穀物。",
                "衛福部次長王必勝表示，自行註冊通過的標準仍然不明，中方依舊沒有給予回應，昨天下午開會討論未來策略，食藥署提供註冊方面協助，將以過去經驗推敲，持續輔導廠商，一有問題就積極詢問，但是否能得到答覆還是要看對方。",
                "針對網路傳言「衛福部食藥署為什麼送了一家之後其他一百多家卻全部都不送件了」等不實消息，食藥署再度發布聲明，業者遞件後，無論是推薦註冊或是自行註冊，業者皆可全程掌握台灣提交註冊資料的遞件進度，絕無網路所稱沒有送件的不實謠言。",
                "食藥署透過海峽兩岸食品安全協議窗口遞交業者註冊文件後，屬推薦註冊者，會立即發函予業者或主責機關，告知遞交中國的時間；屬自行註冊者，則在輸銷平台輸中專區，業者可立即查詢案件進度，隨時追蹤遞件日期。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212120266.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221212/2000x1333_wmkn_0585254200290.jpg",
                    "describe": "食藥署收集最新統計資料，台灣業者自行註冊食品允許輸中件數增加，以飲料、咖啡豆及零食占大宗。（示意圖／圖取自Unsplash圖庫）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王必勝",
                    "href": "/tag/hysearchws.aspx?q=王必勝"
                },
                {
                    "tag": "吳秀梅",
                    "href": "/tag/hysearchws.aspx?q=吳秀梅"
                }
            ],
            "uid": "cc2b5556-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-12 09:55:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社台北12日綜合報導",
                "href": null
            },
            "title": "中國禁台水產品 業者盼政府協助度難關",
            "content": [
                "中國禁止未合格註冊業者輸入水產品，南部地區有養殖漁民擔心內銷價格崩跌，也有遠洋業者建議政府可提供短期紓困、長期激勵國內外市場、分散市場等措施，協助業者度過難關。",
                "中國海關總署以註冊資訊不完整為由，暫停輸入台灣酒類、飲料、水產品，南部地區部分水產業者受到影響。",
                "屏東吳姓養殖業者告訴中央社記者，今年飼料價格漲了1成，現在每包20公斤重的飼料價格飆破新台幣1000元，成本增加。若銷中國遭禁，即使有內銷市場，量多需求少狀況下，勢必面臨價格崩跌，這也是最不樂見的結果。希望政府優先穩定價格，讓最基層漁民可以放心。",
                "台灣區遠洋魷漁船魚類輸出業同業公會總幹事施教智表示，已向行政院農委會建議，希望提供短期紓困，與長期激勵國內外市場、分散市場等措施，協助業者度過難關。",
                "台南市政府農業局主任秘書吳威達表示，就水產品項來看，此波台南受影響的為午仔魚養殖，但養殖量僅占全國約2%，影響程度仍待觀察，市府將密切注意提供漁民適當協助。",
                "嘉義縣農業處漁業科長張建成說，嘉義縣僅養殖午仔魚受影響，但產量僅占全國0.2％，縣府已未雨綢繆，協助業者開發多元通路。",
                "雲林縣農業處指出，此次中國禁令對目前對雲林農漁民影響較小，縣府會密切注意後續發展。",
                "澎湖縣農漁局表示，澎湖農漁產品大都是內銷和銷往台灣本島，暫未受這一波禁銷影響。花蓮縣農業處也指出，花蓮農、漁產品目前未受中國此波禁銷影響。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212120243.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221212/768x1024_wmky_70126914853.jpg",
                    "describe": "圖為9日高雄市左營區一處傳統市場的魚販販售午仔魚等水產。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "d2b67cd4-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-12 04:34:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃雅詩台北12日電",
                "href": null
            },
            "title": "陳玉珍赴中談金酒、小三通 蘇貞昌：此時應團結對外",
            "content": [
                "針對金門縣國民黨立委陳玉珍今天搭機前往中國廈門討論小三通、酒類遭禁議題，行政院長蘇貞昌表示，若此時輕率對中國開啟國門，恐造成中國人來台搶藥及台灣防疫破口。",
                "蘇貞昌並呼籲，面對中國以不合理政治手段干預自由貿易，此時應該舉國一致、團結對外，若台灣自己內部亂起來，等於讓中國一舉兼得，「因為中國本來就希望台灣亂」。",
                "蘇貞昌今天出席勞動部舉辦的「2022國際技能競賽代表團頒獎典禮」前接受媒體聯訪，回應相關時事問題。",
                "對於中國禁止台灣酒類輸入，蘇貞昌說，過去1年多來，政府幫業者補件3000多件，政府在各方面都希望幫業者突破萬難，除增強業者應變能力，也希望爭取中國做生意照規矩來，但中國違背世界貿易組織（WTO）規範，唯獨對台灣特別苛刻，作業方式也不照規矩來。",
                "蘇貞昌說，中國刻意用政治手段、行政干預妨礙自由貿易，非常不合理，希望舉國一致團結對外，如果台灣自己內部亂起來，那中國等於一次兼得兩種利益，因為中國本來就希望台灣亂，所以台灣千萬要團結對外。",
                "對於陳玉珍跨過中央政府與中國部門討論貿易、小三通議題，蘇貞昌說，防疫必須全國一致，尤其面對中國疫情再起，現在連中國人都拼命在搶藥，在做各方面非常恐慌的應對。",
                "蘇貞昌說，此時台灣如何守好民眾健康是最重要的，如果台灣輕率不管疫情和中國人搶藥情況，就隨便大開國門，那過去中國人到香港的搶藥情況大家都有看見，如果因此而疫情破口，妨礙好不容易近3年來的防疫成功，政府對於人民的健康也不能交代。",
                "蘇貞昌說，任何人都不應以自己立場或想當然耳就妨礙舉國一致的防疫作業，希望大家都能以國民健康為重，以社會安定為念，不要不明就裡，「中國自己各方面封控嚴格的此刻，卻說要從台灣這邊開放，這也不是個道理。」"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212120092.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221212/960x768_20221212000039.jpg",
                    "describe": "行政院長蘇貞昌（中）12日出席勞動部舉辦的「2022國際技能競賽代表團頒獎典禮」前接受媒體聯訪表示，面對中國以不合理政治手段干預自由貿易，此時應該舉國一致、團結對外。中央社記者王飛華攝  111年12月12日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "陳玉珍",
                    "href": "/tag/hysearchws.aspx?q=陳玉珍"
                }
            ],
            "uid": "d90c9014-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-12 03:33:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者吳睿騏桃園12日電",
                "href": null
            },
            "title": "中國再增暫停進口名單 鄭文燦籲回到正常經貿往來",
            "content": [
                "桃園市長鄭文燦今天表示，兩岸的經貿應該正常化，目前對岸是把經貿當作是武器、工具，企圖影響台灣的經濟市場，鄭文燦說，「要回到正常的經貿往來，這是我們期盼的。」",
                "鄭文燦上午出席視察「八德區大湳森林公園」暨八德區市民活動中心工程竣工，他接受媒體聯訪表示，這幾天包括在10日啟用的龍潭茶葉故事園區、桃園市立圖書館新總館也將在17日試營運，長庚轉運站也將正式啟用。",
                "鄭文燦指出，市政是一步一步來的，在交接前夕許多工程確實在陸續完工、完成，地方上希望在選舉前來不及開幕的，選後可以陸續開放使用，市府會按照期程完成。",
                "記者又問，如何看待中國海關總署近日暫停部分台灣產品進口部分。鄭文燦說，兩岸的經貿應該要正常化，目前對岸是把經貿當作是武器、工具，企圖要影響台灣的經濟市場、影響台灣的民生經濟。",
                "鄭文燦表示，「這是一個非常嚴肅的課題」，如果有文件不齊全，當然可以補件，不過如果只是個理由的話，對兩岸的正常經貿往來是沒有幫助的，「要回到正常的經貿往來，這是我們期盼的。」"
            ],
            "url": "https://www.cna.com.tw/news/aloc/202212120072.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221212/1152x768_20221212000025.jpg",
                    "describe": "中國海關總署近日暫停部分台灣產品進口部分，桃園市長鄭文燦（前中）12日受訪表示，兩岸的經貿應該正常化，目前對岸是把經貿當作是武器、工具，企圖影響台灣的經濟市場，鄭文燦說，「要回到正常的經貿往來，這是我們期盼的。」中央社記者吳睿騏桃園攝 111年12月12日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "鄭文燦",
                    "href": "/tag/hysearchws.aspx?q=鄭文燦"
                }
            ],
            "uid": "df66481a-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-12 02:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥台北12日電",
                "href": null
            },
            "title": "中國禁輸水產酒類 王美花：對台灣特別歧視待遇",
            "content": [
                "經濟部長王美花今天在立法院受訪指出，中國的註冊制度對台灣特別有歧視的待遇，WTO本來就覺得中國這個制度不合理，對台灣部分更是要求提早1年補件，中國現在發出的暫停措施非常突然。",
                "中國以「註冊訊息不完備」為由，禁止台灣的秋刀魚等水產品，以及台灣啤酒、金門高粱進口。",
                "立法院經濟、財政委員會今天聯席審查產業創新條例第10條之2及第72條條文修正草案等案，王美花列席備詢。",
                "王美花會前回應媒體詢問中國暫停輸入台灣水產品、酒類等一事時指出，這部分就是中國的一個註冊制度，對台灣又特別歧視的待遇，本來各個國家在世界貿易組織（WTO）對中國的制度就覺得不合理，對台灣的部分更是提早1年，要求補件，現在發出這個暫停的措施，也都是非常的突然。",
                "她說，不論如何，就政府的部分，廠商如果還要繼續補件或繼續說明，會來轉陳。",
                "王美花表示，在經濟部的部分，也都會推動相關的拓展外銷。今年已經啟動了台灣食品全球GO，有新台幣2億元推動措施，成效也不錯，到各個國家去已經有17億元以上的潛在商機，明年對於食品GO的計畫也會再繼續推廣，甚至會把相關的農產品部分都放在裡面，讓產品可以更多的去分散市場，擴大國際行銷。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202212120032.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221212/959x768_20221212000027.jpg",
                    "describe": "經濟部長王美花（圖）12日在立法院受訪表示，中國的註冊制度對台灣特別有歧視的待遇，世界貿易組織（WTO）本來就覺得中國這個制度不合理，對台灣的部分更是提早一年要求補件，現在發出這個暫停的措施，也都是非常突然的。中央社記者張皓安攝  111年12月12日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王美花",
                    "href": "/tag/hysearchws.aspx?q=王美花"
                }
            ],
            "uid": "e59d86a8-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-12 01:14:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃慧敏金門縣12日電",
                "href": null
            },
            "title": "金酒遭禁小三通停航 陳玉珍赴廈門溝通解套[影]",
            "content": [
                "立委陳玉珍今天表示，小三通和金門高粱酒銷中國大陸，都是攸關金門長遠發展的大事；目前金酒暫時停止進口大陸， 小三通也停航近3年，她今天飛往廈門，與相關單位溝通解套。",
                "陳玉珍接受中央社記者訪問時表示，因胰臟發炎，3日住進台大醫院一星期，出院就接獲金門酒廠遭中國大陸「暫時禁止進口」的訊息。她說，到底哪裡卡關，沒人說的準，莫衷一是，只有親自走一趟，才能找到解套方案。",
                "此外，金門和廈門之間的小三通已停航近3年，陳玉珍表示，無論是小三通的重啟，或是金酒銷往大陸，都是攸關金門長遠發展的大事，「不能等也等不起」，經過與中國大陸相關涉台部門聯絡，她決定前往大陸，當面坐下來，面對面溝通磋商解決。",
                "陳玉珍上午在松山機場搭乘立榮航空10時15分班機到廈門，循「綠色通道」，直接與中國有關部門立即開會研商。她告訴中央社記者，具體會見人員，對方要求見面之後再發布，現在不宜透露。",
                "經過一週的胰臟炎治療，陳玉珍說，目前指數都已恢復正常，為了到廈門，昨天到醫院接受PCR，期待此行能有圓滿答案。",
                "陳玉珍同時在臉書表示，「明知前方道路困難險阻，背後也可能遭人萬箭穿心」，但追求真理及為金門解決問題的熱忱是她不變信念。她說，與其坐而言，不如起而行，多溝通、少誤解，希望廈門之行有好的結果。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212120017.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221212/1024x768_20221212000005.jpg",
                    "describe": "小三通和金門高粱酒銷中國大陸，都是攸關金門長遠發展的大事；國民黨立委陳玉珍（圖）12日飛往廈門，與相關單位溝通解套。（陳玉珍提供）中央社記者黃慧敏傳真 111年12月12日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳玉珍",
                    "href": "/tag/hysearchws.aspx?q=陳玉珍"
                }
            ],
            "uid": "f2431a80-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-11 10:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者游凱翔台北11日電",
                "href": null
            },
            "title": "台灣農漁產品遭禁  謝長廷：中國認為可一舉兩得",
            "content": [
                "台灣農漁產品接連遭中國禁止輸入，台灣駐日代表謝長廷今天表示，中國是因經濟遇困難，且遭許多國家抵制，導致外銷下滑、外匯出問題；因此認為這樣對待台灣一舉兩得，能減少美元流出，也讓台灣農民不安和不滿。",
                "台日關係永續論壇今天在圓山大飯店舉行，台灣日本關係協會會長蘇嘉全、日本台灣交流協會台北事務所代表泉裕泰、日本眾議院議員暨日本自民黨政務調查會長萩生田光一、台灣駐日代表謝長廷等人出席。",
                "針對中國連續禁止台灣秋刀魚、午仔魚等水產品進口，也暫停台啤、金門高粱等品項，謝長廷接受媒體訪問表示，他觀察中國是因為經濟遇到困難，且遭許多國家抵制，導致外銷下滑、外匯出問題；中國認為這樣對待台灣是一舉兩得，一方面可減少美元流出、一方面能干擾台灣，讓台灣農民不安和不滿。",
                "謝長廷指出，政府會認真協助幫忙台灣產品外銷，但台灣業者應了解整個市場狀態，不能太依賴中國，雖然中國有時價錢很好，「但有時價錢太好、也是不好」。",
                "謝長廷提到，這幾年處理香蕉、鳳梨、石斑魚、釋迦等問題，有些很快可以成功，但作法要視具體項目而定；例如日本魚類選擇很多，並不一定要選擇台灣石斑，就要靠業者和政府想辦法協助推廣。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212110175.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "謝長廷",
                    "href": "/tag/hysearchws.aspx?q=謝長廷"
                },
                {
                    "tag": "泉裕泰",
                    "href": "/tag/hysearchws.aspx?q=泉裕泰"
                }
            ],
            "uid": "f89a9192-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-11 10:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社紐約10日綜合外電報導",
                "href": null
            },
            "title": "中國擋台灣鳳梨 紐約柑仔店販售台式果乾越洋挺農民",
            "content": [
                "中國近日又暫停台灣產品輸入，以餅乾糖果、飲料、水產品受影響最大，此前鳳梨等水果早已成為目標，而紐約竟有這麼一家柑仔店，藉由販售台製果乾挺小農，致力增加台灣曝光度。",
                "「外交政策」（Foreign Policy）今天刊登標題為「在中國與台灣的食品戰前線：一家布魯克林新創企業反擊北京施壓」的文章，介紹鄭衍莉（Lisa Cheng Smith）與林思妤（Lillian Lin）在美國銷售台灣食品、宣傳台灣的故事。",
                "去年3月，中國以檢出介殼蟲問題為由，暫停輸入台灣鳳梨後，鄭衍莉與林思妤決定回應。她倆透過在紐約布魯克林開設的柑仔店「雲海嚴選」販售果乾，讓更多人認識台灣的獨特。",
                "林思妤說：「如果你在台灣長大，國際社會有多忽視台灣這件事就非常明顯。」",
                "作為一家小型企業，雲海沒有設備可以從台灣進口大量新鮮鳳梨至紐約。考量到台灣厚片果乾不同於美國果乾那般死甜、摻了一堆添加物又被切成小塊，鄭林兩人希望把台式果乾引進美國市場，並計劃專門向小農進貨，幫助他們打開中國以外的出口市場。",
                "她們在募資平台Kickstarter發起計畫，目標金額1萬2000美元，結果一共募得11萬3050美元。",
                "去年8月，第一批台灣果乾抵達美國。顧客在她們的網頁熱烈留言，其中很多人是台裔美國人。他們分享了對台灣果乾的思念之情，也對處於困境的台灣果農表達支持。",
                "鄭衍莉與林思妤在小巧的店面內，打造了一個著重宣傳台灣文化和認同的獨特品牌。雲海的使命不只是介紹台灣食材給更多人知道，還要把曝光度轉化成有關台灣認同與自決的政治意識。鄭衍莉說：「愈多人認同台灣的獨特，改變看法的人就愈多。」",
                "鄭衍莉在2018年成立雲海，開設實體店面其實是最近的事（林思妤在2021年加入公司）。這家開在布魯克林的小店不比典型的紐約公寓客廳大，陳列方式溫暖且引人入勝。架上陳列著台灣食材與金門菜刀等手工廚具，門旁冰箱裡則有木瓜牛奶、蘋果西打等飲料。",
                "跟許多台灣人一樣，鄭林兩人有著在台灣夜市吃小吃的美好回憶。對她們來說，台灣美食異於中國之處，正是文化驕傲感的來源。她倆的終極夢想是讓雲海成為台版Eataly（全球連鎖義大利市集），但眼下每天的挑戰就夠忙的了。",
                "曾經有一次，從台灣進口的好幾瓶醬油在抵達時破了，她們得自行吸收虧損。而且雲海的台灣合作對象多半是小型供應商，要橫渡太平洋送貨十分困難。同時雲海還在加州和紐約兩地倉庫協助下，運送產品至美國本土各地，此舉就算對大公司來說也是野心勃勃。",
                "雲海的業績多半靠網路，鄭衍莉仍形容實體店面是這家企業的「心臟與靈魂」。許多進店的消費者都是熟客，渴望吃到情人果乾、海山醬等難以覓得的台灣特產；也有人是出於好奇被吸引入內。",
                "雖說很多亞洲人都熟悉台灣食物，多數美國人不然，雲海的一些顧客說，這是他們第一次看到有人明確在賣台灣產品。",
                "鄭林兩人希望介紹台灣味，可以讓顧客問起食品產地和台灣，她們不迴避討論台灣的政治險境。林思妤表示：「我不想覺得說，因為政治可能會冒犯到某人，就不能成為我們故事和對話的一部份。」",
                "鄭衍莉則說：「呈現台灣議題時，常說最糟的結果就是與中國打仗。但對我而言，最糟的情況是如果被中國吞併的話，會失去台灣。」"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212110162.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221211/1440x1800_wmkn_598347536995.jpg",
                    "describe": "紐約一家柑仔店，藉由販售台製果乾挺小農，致力增加台灣曝光度。（圖取自facebook.com/yunhaishop）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221211/1440x1440_wmkn_074538246429.jpg",
                    "describe": "紐約柑仔店「雲海嚴選」專門販售台式果乾。（圖取自facebook.com/yunhaishop）"
                }
            ],
            "hash_tags": [],
            "uid": "ff0f6e94-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-11 09:16:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北11日電",
                "href": null
            },
            "title": "金酒遭中國禁止進口  陳玉珍12日應邀赴中磋商",
            "content": [
                "中國暫停輸入台灣水產品、酒類等，國民黨立委陳玉珍今天表示，12日將應邀前往中國大陸，與陸方相關涉台部門，就金酒、重啟小三通，以及近期部分台灣產品遭暫停進口等事，進行面對面溝通磋商。",
                "中國海關總署以註冊訊息不完整為由，暫停台灣一批水產品進口，9日又新增一批被禁的台灣產品，包括金門酒廠、金車、台虎精釀、台灣菸酒以及傳奇酒業、雲山酒廠等業者。",
                "國民黨金門縣區域立委陳玉珍今天在臉書粉絲團發文表示，日前因為胰臟發炎，在台大醫院住了一週，但才出院就接獲金酒被中國大陸「暫時禁止進口」的訊息。至於到底哪裡卡關，沒人說的準，莫衷一是，她心想唯有親身走一趟，才能設法找到解套可行方案。",
                "陳玉珍指出，近來不管是重啟小三通，或是金酒銷往大陸，都是攸關金門長遠發展的大事，真的不能等也等不起；經與中國大陸相關涉台部門聯絡，她決定應邀前往中國大陸，當面坐下來，面對面溝通磋商。",
                "陳玉珍表示，她將在12日上午出發前往中國大陸，而陸方同意給予綠色通道，讓她可直接與有關部門立即進行開會研商後即返台。",
                "陳玉珍接受中央社記者訪問時指出，這次前往中國大陸，除當面與陸方涉台部門磋商金酒、重啟小三通等議題，針對近期台灣部分產業的產品遭中國大陸暫停進口，也希望屆時陸方能給個明確答案，到底該要怎麼做、或有什麼窗口能讓雙方溝通。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212110138.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221210/1365x768_wmky_928651242635.jpg",
                    "describe": "中國海關總署官網9日又新增酒類與飲料等產品暫停進口，其中包括金門高粱酒。金門酒廠公司10日表示，這是文件的要求，將以最快速度完成文件更新，金酒和廈門子公司都有安全庫存準備，不影響業務及營運。中央社記者黃慧敏攝 111年12月10日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳玉珍",
                    "href": "/tag/hysearchws.aspx?q=陳玉珍"
                }
            ],
            "uid": "0bd49564-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-11 05:53:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳婕翎台北11日電",
                "href": null
            },
            "title": "輸中產品遭禁標準不明 「中國台灣」仍闖關失敗",
            "content": [
                "中國暫停台灣多項產品輸入，審查未過原因以文字不符為大宗，衛生福利部次長王必勝說，中方審查邏輯不明，業者也無法複製成功經驗，甚至產地寫「中國台灣」仍可能闖關失敗。",
                "中國對進口食品管理採註冊制，目前以註冊資訊不完整為由，暫停輸入台灣酒類、飲料、水產品，中方12月9日提供註冊審查不符原因，共7大項。今天上午衛福部舉行跨部會記者會，會中說明台灣受到中方的「特別對待」且不盡公平。",
                "據中方說法，7大項原因以文字不符合要求621件最多、生產許可證明不符要求499件次之、企業申請書不符要求396件第三，其餘還有產地聲明不符要求、未按要求提供註冊文件、申請產品編碼有誤及不屬於食品類企業註冊。",
                "王必勝在記者會中表示，即便中國官方提出台灣產品遭暫停輸銷原因，表面上看起來不同，但也許都是相同的，主因是審查標準不明，找不出邏輯。",
                "他以文字不符合要求為例，衛福部多次詢問為何不符要求，卻屢屢被「已讀不回」，甚至也無法複製成功經驗。",
                "王必勝進一步說明，因為作為審核方的中國沒有告知哪些內容可以、哪些不可以，所以衛福部過去也曾經比較過註冊通過有效與未通過的產品文件，但也找不出邏輯，確實也想過可能是產地登記名稱「台灣」與「中國台灣」的差異，這只是推測，中方也沒有回覆。",
                "王必勝說，過去也有業者將產地登記註記為「中國台灣」，仍然沒有通過輸銷中國許可。",
                "衛福部食品藥物管理署長吳秀梅也說，很多業者會為了輸銷而調整產地名稱，這是不合理的，台灣就是台灣。",
                "對於前總統馬英九近日提到為何不透過ECFA（海峽兩岸經濟合作架構協議）現有管道溝通，吳秀梅解釋，現在使用的窗口就是兩岸食品安全協議窗口，過去檢測到違反食品衛生標準，也是使用相關窗口，但並不一定通暢，常常被已讀不回，至於其他窗口則幾乎完全停擺。",
                "王必勝說，相較於其他國家食品輸中的登記者，台灣是受到特別處理，不盡公平，不只為提供通暢的諮詢管道；而且台灣註冊程序無法使用網站申請，只能書面提交，無法隨時追蹤後續，再者，是台灣註冊繳交期限提早1年，是否有政治上的打壓，將留給外界評判。",
                "衛福部將持續與中國溝通，要求提供台灣產品輸銷使用註冊系統，公開透明審查程序，預計今天下午將開會討論未來策略，其中包含爭取與中國暢通諮詢管道規劃、還有輔導業者轉型，若台灣業者持續依賴風險高的貿易地區，對貿易往來發展並不好。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212110097.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221211/1365x768_20221211000058.jpg",
                    "describe": "中國暫停台灣多項產品輸入，審查未過原因以文字不符為大宗，衛福部次長王必勝（右2）11日說，中方審查邏輯不明，業者也無法複製成功經驗。中央社記者陳婕翎攝  111年12月11日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王必勝",
                    "href": "/tag/hysearchws.aspx?q=王必勝"
                },
                {
                    "tag": "吳秀梅",
                    "href": "/tag/hysearchws.aspx?q=吳秀梅"
                }
            ],
            "uid": "121dd28c-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-11 05:04:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者鄭鴻達台北11日電",
                "href": null
            },
            "title": "中國禁台灣加工食品 經濟部3面向協助受影響業者",
            "content": [
                "中國以註冊訊息不完整為由，近日再暫停台灣產品輸入。經濟部次長陳正祺今天說明，將透過促銷、金融與輔導3面向措施，包括「台灣食品全球GO計畫」、貸款協助及輔導用電商促銷及取得國際認證，來協助受影響的食品加工業者。",
                "中國6月起陸續禁台灣石斑、白帶魚、竹筴魚輸入，後又指多家台灣食品廠、水產品加工廠等未完成輸中更新註冊，暫停輸入相關產品。近日中國海關總署以註冊訊息不完整為由，再暫停台灣一批水產品及部分台灣食品加工產品進口。",
                "衛福部今天舉行記者會，說明此次暫停輸入台灣食品的狀況及後續因應。陳正祺在記者會中指出，針對受影響的食品加工業部分，經濟部提出促銷、金融協助、輔導3大面向協助，首先，是國貿局8月推出「台灣食品全球GO計畫」，包括辦理視訊媒合、洽談，在重要市場辦理糕餅節、也協助重要通路辦理商展。",
                "其次，這項計畫也協助台灣業者參加海外食品展，例如巴黎食品展，或邀請其他國家來台參展，目前已協助近1700家業者、促成約新台幣17.5億元商機，並研議明年續辦。",
                "第3則是輔導業者善用數位電商促銷、數位多媒體以及投放精準廣告，也會協助業者取得國際認證，以作為有效的行銷工具。",
                "陳正祺表示，據財政部統計，台灣去年相關產品銷往中國的金額，魷魚約1.3億美元、午仔魚2760萬美元、秋刀魚890萬美元；飲料4340萬美元、酒類2.5億美元。",
                "財政部國庫署副署長馬小惠則表示，經查有34家酒類製造業者先前有輸往中國，財政部先前也透過衛福部窗口了解中方要求，協助業者補件。",
                "馬小惠說，先前有22家酒類製造業者取得該註冊編號，中方在這兩天無預警暫停進口後，其中有8家被暫停進口，目前了解無補件意願；因業者自身營業、商業機密及通路等考量，財政部將持續配合業者進行補件。",
                "馬小惠表示，在業者輔導部分，財政部在實施菸酒管理制度時，就已同步推動優質酒類認證制度，並推廣優質酒類產業，未來會持續推廣，以協助業者提升拓展全球化市場競爭力，並協助取得優質酒類認證，同時鼓勵業者在國內外競賽、參展。",
                "馬小惠強調，觀光協會每年有舉辦美食展，財政部也會協助食品業者與餐飲業異業結盟，以擴散市場及全方位發展。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212110086.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221211/1200x900_wmky_559210856757.jpg",
                    "describe": "近日中國海關總署以註冊訊息不完整為由，再暫停台灣一批水產品及部分台灣食品加工產品進口。圖為高雄左營一處傳統市場內，魚販正忙著處理魚貨，攤位上銷售午仔魚等各式水產。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳正祺",
                    "href": "/tag/hysearchws.aspx?q=陳正祺"
                }
            ],
            "uid": "18646944-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-11 04:24:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者張雄風台北11日電",
                "href": null
            },
            "title": "台灣水產品輸中多製成罐頭 擬輔導轉東南亞處理",
            "content": [
                "中國海關總署以註冊資訊不完整為由，近期宣布暫停台灣午仔魚、秋刀魚、魷魚、鰹魚等水產品進口。農委會今天表示，除了午仔魚，台灣銷往中國的魚類大多用於罐頭製作，會協助轉往東南亞泰國等地加工處理。",
                "衛生福利部食品藥物管理署、農委會漁業署、經濟部國貿局、財政部國庫署今天臨時聯合召開「食藥署重申送件即遞件，絕無慢半拍」記者會，說明台灣水產及酒類飲料外銷中國無法取得註冊的緣由，以及應變對策。",
                "農委會副主委陳駿季會中表示，受影響是水產品，總共有178件暫停輸中，其中有105件是漁船捕獲的水產品，透過了解，影響最大的魚種有4種，包含午仔魚、秋刀魚、魷魚、鰹魚；主要是原形的魚產品銷往中國。",
                "陳駿季指出，包含秋刀魚、魷魚、鰹魚都是遠洋漁業捕獲，銷往中國加工、製做成罐頭後再銷到其他國家；因為東南亞地區也有很多加工廠，會引導業者到東南亞的加工廠處理。",
                "陳駿季說，至於午仔魚為養殖魚類，去年已經有內銷活動，價格維持非常好，有信心透過國內行銷，另外開拓市場、包含日本等，來降低衝擊。",
                "根據農委會統計，從民國108至111年水產品輸中數量，分別是15.6萬噸、10.5萬噸、14.8萬噸，今年至今為6.7萬噸；陳駿季說，各年度數量有很大的波動，一部分是COVID-19（2019冠狀病毒疾病）疫情影響，也有一部分是供應斷鏈。",
                "陳駿季再次提到，遠洋漁業可以到其他國家加工，實際影響不能從表面數字來評斷；農委會會輔導業者轉到例如泰國、越南等東南亞國家，當地加工業都滿發達，所以相關產值影響沒辦法直接用數字評斷。",
                "另外，陳駿季提，110年午仔魚是價格約每公斤新台幣170元，現在約200元上下，農委會去年起就針對輸中國比重較大的魚種進行國內行銷；維持農漁民收益是最大的重點，所以價格穩定、就會減輕衝擊；有必要也會提供相關金融補貼。",
                "陳駿季強調，不同國家的農產品輸出入都會有檢疫的問題，這部分也會與對方窗口聯繫；今天台灣水產品這個案子與檢疫不合格沒辦法輸往中國是兩件事，中國是針對所有輸中的食品都要註冊，通過才可以輸入。",
                "陳駿季表示，還是持續針對註冊未通過的案件，會一家一家專人服務、分析樣態；目前了解大多都是文字不符規定、生產來源不清楚等原因，會去比對有通過業者，希望一家一家完成註冊程序；在註冊在還沒有完成之前，會透過國內行銷，引導到其他出口市場、或其他國家加工廠等，確保產地農漁民權益。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212110068.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221211/1155x768_wmky_545256563240.jpg",
                    "describe": "中國海關總署以註冊資訊不完整為由，近期宣布暫停台灣午仔魚、秋刀魚、魷魚、鰹魚等水產品進口。圖為台北市大直市場水產攤老闆10日忙著幫顧客處理魚鱗及內臟。（中央社檔案照片）"
                }
            ],
            "hash_tags": [],
            "uid": "1ea48e10-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-11 02:17:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳婕翎台北11日電",
                "href": null
            },
            "title": "中國禁台灣水產、加工食品 衛福部上午11時說明",
            "content": [
                "中國以註冊訊息不完整為由，近日再暫停台灣產品輸入，以餅乾糖果、飲料、水產品3類受影響最大，中央已設專線協助業者。衛福部食藥署聯合多部會將於今天上午11時舉行記者會說明。",
                "中國今年6月開始陸續禁台灣石斑、白帶魚、竹筴魚輸入，且之後又指多家台灣食品廠、水產品加工廠等未完成輸陸更新註冊，暫停輸入相關產品。近日中國海關總署以註冊訊息不完整為由，再暫停台灣一批水產品進口及台灣產品，涉及金門酒廠等業者。",
                "針對中國註冊新制公布以來，食藥署將於今天上午11時記者會完整說明從去年10月至今，全力協助業者送件的輔導作為，以及目前協助業者的整體情形，同時報告與中方聯繫的最新狀況。預計出席名單包含衛福部次長王必勝、食藥署長吳秀梅、農委會、經濟部及財政部國庫署等部會人員。",
                "根據食藥署統計，自2021年10月起，政府陸續協助業者提交3232件補件資料，目前合格註冊792件，2409件被中國視為不合格且未告知理由暫停進口，其他31件自行註銷。",
                "今年至12月10日為止，受影響最多的3大類別，分別為糖果餅乾類有效128件、暫停進口110件，飲料類有效230件、暫停123件、註銷1件，水產品有效1件、暫停887件、註銷2件。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212110029.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221211/1155x768_wmky_284264040519.jpg",
                    "describe": "中國以註冊訊息不完整為由，近日再暫停台灣產品輸入，以餅乾糖果、飲料、水產品3類受影響最大。民眾10日在台北市大直市場選購水產品。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "王必勝",
                    "href": "/tag/hysearchws.aspx?q=王必勝"
                },
                {
                    "tag": "吳秀梅",
                    "href": "/tag/hysearchws.aspx?q=吳秀梅"
                }
            ],
            "uid": "252904be-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 14:18:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北10日電",
                "href": null
            },
            "title": "遭中國禁輸 餅乾糖果、飲料及水產影響最大",
            "content": [
                "中國以註冊訊息不完整為由，近日再暫停台灣產品輸入。衛福部食藥署今晚表示，中國未核准理由空泛、標準不明，已設專線協助業者；以餅乾糖果、飲料、水產品3類受影響最大。",
                "衛生福利部食品藥物管理署作為處理中國管制措施窗口，輔導業者註冊。食藥署晚間發布新聞稿表示，輸銷中國的註冊申請程序、註冊文件格式及須提供各式佐證文件，無論是須經主管機關推薦註冊或業者自行註冊，皆依中國要求。",
                "食藥署食品組副組長鄭維智告訴中央社記者，推薦註冊或自行註冊者，除統一由食藥署作為窗口，中方也會將審核結果公布在網路上。",
                "若需要補件，就會儘速通知業者，並設置專人專線專區一站式服務。鄭維智表示，但因未核准理由多為「文件相關標識及文字不符要求、未按要求提供補充文件」等不明確、空泛的用詞，很難對應到底是哪個部分出問題需要補正。",
                "鄭維智指出，即便知道需要補件，從理由上卻看不出要補哪些部分，儘管努力協助業者，包括提醒業者補件前再次檢視文件內容，尤其標識、文字等部分，或請其詢問成功業者經驗等，決定權還是在中方手上，程序卻不夠透明。",
                "鄭維智強調會持續通聯中國，請對方清楚說明，並要求提供註冊文件審查標準、諮詢窗口及恢復註冊系統使用權限，不過目前中方均已讀不回，不予回應。",
                "至於是否跟產地標示有關，鄭維智直言，他不清楚，如果中國有相關考量，應該要講清楚、說明白，否則對業者而言，本來只要補件就可以輸出，卻突然被暫停，反應時間不夠，造成損失難以估計。",
                "當被問及中國有無告知再次補件期限，鄭維智連聲秒答「沒有、沒有」，重申只能盡力協助業者盡快補件，已設置免付費專線0809-099-908，週一至週日、每天上午9時至晚間6時，歡迎業者撥打。",
                "根據食藥署統計，自2021年10月起，陸續協助業者提交3232件資料，目前合格註冊792件，2409件被中國視為不合格且未告知理由暫停進口，其他31件自行註銷。",
                "今年至12月10日為止，受影響最多的3大類別，分別為糖果餅乾類有效128件、暫停進口110件，飲料類有效230件、暫停123件、註銷1件，水產品有效1件、暫停887件、註銷2件。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100222.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221210/1155x768_wmky_8152922311.jpg",
                    "describe": "衛福部食藥署10日晚間表示，中國未核准理由空泛、標準不明，已設專線協助業者；以餅乾糖果、飲料、水產品3類受影響最大。圖為台北市大直市場水產攤老闆忙著幫顧客處理魚鱗及內臟。中央社記者徐肇昌攝　111年12月10日"
                }
            ],
            "hash_tags": [],
            "uid": "1250f708-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 11:39:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北10日電",
                "href": null
            },
            "title": "政院：中國設進口貿易障礙 協助企業補件達3232件",
            "content": [
                "中國海關總署網站近來將台灣部分食品企業標註暫停進口，行政院晚間指出中國作法被認定是技術性貿易障礙，尤其歧視台灣，但政府仍積極協助輸中食品企業補件達3232件，目前合格註冊792件。",
                "行政院發言人羅秉成晚間透過媒體群組表示，中國2019年11月提出「進口食品境外生產註冊管理規定草案」，台灣與各國都認為此規定實際上設下貿易障礙，因此技術性貿易障礙（TBT）委員會自2020年2月至今，台灣與美國、歐盟、日本等WTO（世界貿易組織）會員已9次提出特定貿易關切，共同訴求中國暫緩或延後實施規定。",
                "羅秉成指出，中國採取的食品貿易障礙措施特別歧視包括只有台灣必須以紙本申請，其他國家可上網填報；其他國家申請期限都是到2023年6月30日，但台灣期限卻是今年6月30日，以及針對台灣遭暫停進口的案件，中方未提供不合格理由等。",
                "羅秉成指出，衛福部、經濟部、財政部及農委會等相關部會已積極輔導業者進行註冊申請，透過專區、專線、專人協助個別業者提交註冊申請及進行補件，更委託具食品專業背景的機構，進行業者實地查核及輔導，以避免影響業者權益與輸中食品貿易。",
                "根據政院資料，自2021年10月起，政府陸續協助業者提交3232件的補件資料，其中合格註冊792件，但有2409件被中國視為不合格且未告知理由，其他31件自行註銷。",
                "另外，羅秉成提到，目前有業者取得持續銷中資格，其中卻有部分業者近日獲知資格遭到暫停，中國卻未對此提供具體理由，這部分衛福部食藥署已透過兩岸食品安全協議平台，持續向中國海關總署查證及提出建議。",
                "另外，為協助受影響食品企業，羅秉成說，經濟部已於今年啟動「台灣食品全球GO計畫」，協助加工食品業者分散出口市場，目前已於歐、美、亞等17國市場通路銷售，截至12月10日止，計協助1696家次廠商，爭取新台幣17.5億元商機。",
                "羅秉成指出，農委會將積極協助水產品業者開拓中國以外市場、轉赴中國以外國家進行加工、鼓勵凍儲及多元加工，以及加強國內行銷等；財政部也積極推動「優質認證酒類產業發展方案」，協助業者開拓海外市場及強化國內行銷。",
                "羅秉成要求，中國應明確說明台灣部分企業註冊申請未獲通過的原因及具體理由，並取消對台灣的不公平歧視待遇。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100189.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221210/1152x768_wmky_95236585793.jpg",
                    "describe": "中國海關總署網站近來將台灣部分食品企業標註暫停進口，行政院10日晚間指出，中國作法被認定是技術性貿易障礙，政府積極協助輸中食品企業補件達3232件，目前合格註冊792件。圖為高雄港區層層堆疊的貨櫃。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "羅秉成",
                    "href": "/tag/hysearchws.aspx?q=羅秉成"
                }
            ],
            "uid": "2b761fdc-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 10:49:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北10日電",
                "href": null
            },
            "title": "僅台灣註冊期限被提早 王必勝：跟中國做事難依常理",
            "content": [
                "中國再禁台灣產品輸入，衛福部次長王必勝今天說，中方對進口貨品做註冊管理合理，卻僅台灣的註冊期限被提早，有關補件，將回訊中國提具體要求和建議，但跟中國處理事情難依常理。",
                "中國海關總署以註冊訊息不完整為由，近日再暫停一批台灣產品輸入。衛生福利部食品藥物管理署作為處理中國管制措施窗口，輔導業者進行登記，昨晚5時許收到中方通知回覆，共346件被要求補件，以文件相關標示及文字不符合要求居多。",
                "王必勝今天下午透過臉書貼文指出，食藥署員工連夜加班整理資料，希望能在最短時間內整理比對出無法通過註冊的廠商名單，並儘速通知廠商補件，再送中方審核，看是否能維護廠商權益。",
                "王必勝表示，中方對於進口貨品做註冊管理是合理的，但是世界上其他地方的截止日期都是明年6月30日，唯有台灣硬是被提早一年。",
                "他並說，中方對於註冊不合格的理由從未說明，也讓有意願補件的廠商很難有正確的方向，這些都會儘速再回訊給中方窗口，並再次提出具體要求和建議。",
                "王必勝強調，其實各部會都有積極的因應，而且從過去以來都有依國際貿易相關準則做了提升和準備，只是跟中國處理事情本就難依常理，稍後各相關部會將聯合發新聞稿做初步說明。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100182.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "王必勝",
                    "href": "/tag/hysearchws.aspx?q=王必勝"
                }
            ],
            "uid": "31ab46e8-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 08:30:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者溫貴香台北10日電",
                "href": null
            },
            "title": "中國禁金門高粱台啤 府：無助兩岸貿易正常往來",
            "content": [
                "中國再新增台灣酒類與飲料等產品暫停進口，包括金門高粱、台灣啤酒等。總統府今天表示，中國此舉無助兩岸貿易正常往來，政府表達嚴正關切，也啟動因應措施，與相關單位持續溝通，並全力協助相關業者。",
                "中國海關總署以註冊訊息不完整為由，近日暫停台灣一批水產品進口，9日又新增一批被禁的台灣產品，包括金門酒廠、金車、台虎精釀、台灣菸酒以及傳奇酒業、雲山酒廠等業者。",
                "行政院長蘇貞昌今天說，中國此舉不符合WTO（世界貿易組織）規範，政府會盡量和中國相關單位溝通爭取、循WTO管道申訴，同時盡全力幫忙受影響業者。",
                "總統府發言人張惇涵下午表示，近日中國頻以行政註冊為手段，造成台灣產品出口到中國受阻，此舉無助兩岸貿易正常往來，政府表達嚴正關切，也啟動因應措施，與相關單位持續溝通，並全力協助相關業者。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100136.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                },
                {
                    "tag": "張惇涵",
                    "href": "/tag/hysearchws.aspx?q=張惇涵"
                }
            ],
            "uid": "44bb0dea-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 07:22:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾以寧屏東縣10日電",
                "href": null
            },
            "title": "全台唯一水產品輸中國  業者：就是表單如實填寫",
            "content": [
                "中國暫停台灣逾百家業者輸入水產品，目前全台僅1家生產魚類加工鬆品的味一食品註冊成功，可順利銷陸。業者謝清銀今天表示，申請流程填寫表單「就是如實填寫」。",
                "謝清銀告訴中央社記者，中國大陸要求台灣水產品必須由主管單位機關衛生福利部統一送件審核，表單填寫內容有工廠所在地、品項原料、設備、水流動向等生產方面的問題。",
                "他跟其他企業一樣，都是下載官方表格、透過政府申請，會通過「就是如實填寫」。謝清銀低調表示，送件流程就是依表單問題一一回覆，「只是間小小工廠，並沒特殊關係」。",
                "成立於1991年的味一食品，工廠位於屏東縣枋寮鄉東海村，主要產品包括肉類加工、水產加工，數十年來專注本業，為因應國際化和產業升級，2006年在屏東成立屏南廠，2007年4月通過經濟部標檢局外銷水產品HACCP認證；同年11月再通過優良水產品CAS認證。",
                "2010年5月通過歐盟EU認證，開啟銷往歐洲里程碑，產品更銷往美國、加拿大、馬來西亞、新加坡、中國大陸、香港、菲律賓等國家；去年通過FSSC 22000認證，也在今年通過產品通過雙潔淨認證。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100114.aspx?topic=4085",
            "images": [],
            "hash_tags": [],
            "uid": "4a91f896-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 06:15:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者趙麗妍、高華謙台中10日電",
                "href": null
            },
            "title": "中國再禁台灣產品輸入 朱立倫呼籲兼顧農漁民生計",
            "content": [
                "中國海關總署以註冊訊息不完整為由，近日再暫停一批台灣產品。國民黨主席朱立倫今天呼籲，中國當局兼顧農漁民的生計，面對國際貿易爭端，政府必須有因應作為。",
                "中國今年6月開始陸續禁台灣石斑、白帶魚、竹筴魚輸入，之後又指多家台灣食品廠、水產品加工廠等未完成輸中國更新註冊，暫停輸入相關產品，9日又新增一批被禁的台灣產品，涉及金門酒廠、金車股份、台虎精釀、台灣菸酒以及傳奇酒業、雲山酒廠等業者。",
                "朱立倫今天到台中市黨部參加台中市感恩茶會，會前接受媒體聯訪，對於上述情況，他呼籲，中國當局兼顧農漁民的生計以及基層民眾的感受。他也表示，政府的責任不只是呼籲，「政府是要解決問題，從人民的角度出發」。",
                "朱立倫說，為何日本、其他國家可以配合，趕快處理面對問題，政府除譴責對岸、不排除向WTO申訴外，並未看到具體作為，這不是一個負責任的政府。他相信面對國際貿易爭端，全世界都有具體呼應作為，政府必須有因應作為。",
                "此外，新北市長侯友宜上午出席米倉國民小學歡慶百歲校慶活動後，接受媒體聯訪表示，政府有責任不斷了解與掌握如何協助業者在這波衝擊中解決問題，永續發展經濟產業，度過難關。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100099.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221210/1365x768_20221210000053.jpg",
                    "describe": "國民黨主席朱立倫10日出席台中市感恩茶會，對於中國近期禁止多項台灣產品輸入，他除呼籲中國當局兼顧民眾感受，蔡政府必須有因應作為。中央社記者趙麗妍攝  111年12月10日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "朱立倫",
                    "href": "/tag/hysearchws.aspx?q=朱立倫"
                },
                {
                    "tag": "侯友宜",
                    "href": "/tag/hysearchws.aspx?q=侯友宜"
                }
            ],
            "uid": "571b9e5a-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-10 05:28:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾以寧高雄10日電",
                "href": null
            },
            "title": "漁產銷中受阻 陳其邁：助業者盡速補件、分散風險",
            "content": [
                "針對台灣逾百家業者沒有獲得中國核准輸入產品，影響水產品輸銷中國，高雄市長陳其邁今天說，會輔導業者盡速補件，也將獎勵、補助業者擴展多元市場，協助分散風險。",
                "陳其邁今天出席「2022彌陀港虱目魚文化節」，並接受媒體聯訪，針對台灣業者因沒有獲得中國核准輸入產品，影響午仔魚、魷魚、秋刀魚等水產品銷中，表示會跟農委會、衛福部聯繫，輔導業者盡速完成補件，也獎勵、補助業者擴展多元市場。",
                "陳其邁指出，秋刀魚現在是以日本、韓國市場為主，魷魚現階段則大部分是在中國加工，盼分散市場到東南亞加工廠，透過多元配套獎勵跟補助措施，協助漁民分散風險；國內市場部分，則希望在整體產銷協助業者。昨天在市政府也開過會議，農委會多元配套方面，市府會再加碼進行各項獎勵和補助，照顧漁民。",
                "陳其邁說明，今年魷魚、秋刀魚受到極端氣候影響，產量比較少，價格也比較高，在今年的影響不大；午仔魚在高雄則差不多有1000噸產量，占總產地量不大，且以內銷為主，較不會受到中國影響。",
                "中國海關總署官網顯示，昨天又新增酒類與飲料等產品暫停進口，包括金門高粱、台灣啤酒等。對此，陳其邁說，「這個要再了解一下」，高雄酒類比較少，還是以水產品為主。",
                "針對彌陀港虱目魚文化節，陳其邁說，彌陀虱目魚在台灣享譽盛名，今天來促銷好吃、衛生的虱目魚產品和加工品，並在彌陀漁會等各方合作下，搭配周邊景點，吸引民眾到彌陀旅遊，也幫助漁民增加收入。",
                "陳其邁指出，近年虱目魚肚和各項加工品銷售都很穩定，高雄市政府一方面輔導業者取得清真認證、擴展多元市場，也投入約新台幣1800萬元補助冷鏈廠、冷藏車等設備，讓虱目魚在國內有競爭力。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212100087.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "陳其邁",
                    "href": "/tag/hysearchws.aspx?q=陳其邁"
                }
            ],
            "uid": "63e3011e-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 14:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社台北9日電",
                "href": null
            },
            "title": "國台辦否認大陸暫停進口台灣水產品",
            "content": [
                "國台辦今晚表示，大陸暫停進口台灣午仔魚、秋刀魚、魷魚等水產品的報導與事實不符；所謂「無預警禁止進口」純屬刻意炒作。希望台灣食品企業儘快向有關主管部門提供符合要求的企業註冊訊息。",
                "中國國務院台灣事務辦公室9日晚間發布「朱鳳蓮答記者問」的新聞稿。",
                "朱鳳蓮稱，大陸暫停進口台灣午仔魚、秋刀魚、魷魚等水產品的報導與事實不符，所謂「嚴正抗議」更是無理取鬧。",
                "她表示，為落實「食品安全法」及其實施條例等規定，大陸海關總署於2021年4月發布「進口食品境外生產企業註冊管理規定」（海關總署第284號令），自2022年1月1日起實施。該規定優化了註冊程序，對不同類別境外生產企業實施分類管理，明確了企業主體責任和所在地主管部門監管責任，也有利於保障消費者食品安全。",
                "朱鳳蓮稱，有關主管部門已透過既有聯繫管道向台方通報有關事項和要求，並按照有關規定處理台灣輸大陸食品生產企業註冊。已按要求更新註冊訊息並審核通過的企業一直對大陸保持正常出口。",
                "她表示，所謂「無預警禁止進口」純屬刻意炒作。據瞭解，部分台灣輸大陸食品企業註冊訊息不完整，不符合大陸方面要求，有關主管部門暫未對這些企業給予註冊。這是正常的食品安全監管措施。希望台灣食品企業儘快向有關主管部門提供符合要求的企業註冊訊息。",
                "農委會副主委陳駿季昨天指出，此事件與中國去年4月要求輸銷產品到中國的各國業者須依規定登記有關。目前主要是100多家企業申請輸往中國，主要品項是魷魚、秋刀魚及午仔魚，只有1家獲准。",
                "大陸委員會昨晚發布新聞稿，對於這次中國大陸海關藉註冊事由，無預警暫停台灣水產品輸陸表示遺憾與不滿。表示衛福部食藥署將持續會同農委會等相關主管機關向陸方瞭解相關情形，要求陸方提出合理說明，並儘速處理台灣業者註冊或補件事宜，讓業者產品順利輸陸。",
                "陸委會指出，陸方相關舉措是否會有政治因素，台灣不願臆測。但陸方不但行政怠惰未完成審查，且一貫以未先通報之方式，突襲性阻擋台灣業者產品輸陸，政府表達「嚴正抗議」，也呼籲陸方盡速解決，以維護台灣業者權益。"
            ],
            "url": "https://www.cna.com.tw/news/acn/202212090367.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221209/1024x768_wmky_145654598133.jpg",
                    "describe": "國台辦9日晚間表示，大陸暫停進口台灣午仔魚、秋刀魚、魷魚等水產品的報導與事實不符。圖為高雄左營一處傳統市場內，魚販正忙著處理魚貨，攤位上銷售午仔魚等各式水產。中央社記者董俊志攝 111年12月9日"
                }
            ],
            "hash_tags": [],
            "uid": "83a1cd0a-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 10:25:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊淑閔台北9日電",
                "href": null
            },
            "title": "中國停台灣178業者水產輸入 農委會推內外銷加工因應",
            "content": [
                "農委會主委陳吉仲今天表示，針對中國暫停178家業者輸入水產品，將啟動強化內銷、加工及拓銷東南亞等市場因應。衛福部食藥署長吳秀梅說，聯繫中國補件事宜，尚未獲回應。",
                "行政院農業委員會召開「針對水產品輸中註冊暫停及因應措施說明」記者會，漁業署說明，共178家業者受到中國海關總署網站昨天公告暫停輸入影響，主要品項為魷魚、秋刀魚、午仔魚及鰹魚。",
                "陳吉仲表示，這178家業者分屬兩種樣態，107家在原申請註冊截止日，即6月底以前有提出申請，但需再補件，且仍可持續出口中國到補件期限的8月底止，不過實際上一直出口至近日，其中2家自行註銷申請，所以家數為105家；其次，另73家6月底前未完成申請，之後已補件。",
                "除了上述178家，僅1家業者在6月底前獲准輸入。吳秀梅說，出口產品為魚鬆，且今天已聯繫中國補件事宜，但尚未接獲回應。",
                "農委會評估受影響出口值部分，陳吉仲指出，108到110年平均出口量與出口值，魷魚3.6萬公噸、新台幣18.3億元，秋刀魚1.8萬公噸、4.4億元，午仔魚0.7萬公噸、6.8億元，鰹魚2.8萬公噸、8.4億元。",
                "午仔魚108到110年間平均年產量1.2萬公噸，內銷2579公噸，適合做成一夜干等料理，將經由日式餐館、燒烤店、傳統市場、電商、超市等實體通路，執行強化內銷，同步拓銷東南亞等市場。陳吉仲說，上市規格為6到8兩一尾，批發市場近年上揚，今年每公斤近200元。",
                "受影響最大的魷魚、秋刀魚，產量變動都很大。陳吉仲說，秋刀魚108年產量8.3萬公噸、109年5.6萬公噸、110年3.4萬公噸，國內年消費量近1.5萬公噸，主要出口韓國、中國、日本。",
                "魷魚108年產量3.8萬公噸、109年5.3萬公噸、110年14.6萬公噸，國內年消費量約2萬到3萬公噸，主要出口至中國、美國、越南等，必須先進行去頭、內臟等加工處後，才能供應不同市場。包含鰹魚原本輸銷中國，當地也是加工處理後再外銷。",
                "陳吉仲表示，將協助秋刀魚拓銷日、韓，魷魚、鰹魚則轉銷其他國家，並會編列預算補助運費，同時推動凍儲及加工因應。漁業署長張致盛說，會輔導業者推動中長期計畫發展加工業。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212090286.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221209/867x1024_wmky_118849653719.jpg",
                    "describe": "繼6月中國暫停台灣石斑魚、白帶魚、竹筴魚輸入後，農委會8日證實，100多家業者雖依照規定註冊、登記，但未獲中國准許輸入農產品，主要受影響產品為魷魚、秋刀魚、午仔魚（圖）。中央社記者董俊志攝 111年12月9日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221209/1043x768_wmky_444054772876.jpg",
                    "describe": "台灣出口到中國的水產品受阻，農委會9日下午召開「針對水產品輸中註冊暫停及因應措施」記者會，食藥署長吳秀梅（左）也出席與會，回應現場媒體提問。右為農委會主委陳吉仲。中央社記者郭日曉攝 111年12月9日"
                }
            ],
            "hash_tags": [],
            "uid": "8a1ae888-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 08:09:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊淑閔台北9日電",
                "href": null
            },
            "title": "公會盼強化魷魚秋刀魚加工  拓銷歐美及東南亞",
            "content": [
                "台灣逾百家業者未獲中國核准輸入水產品，台灣區遠洋魷魚暨秋刀魚漁船魚類輸出業同業公會今天表示，魷魚與秋刀魚須強化加工，拓銷歐美及東南亞。",
                "根據行政院農業委員會官網統計，近日100多家業者無法輸往中國，以魷魚產值占新台幣36.86億元最多。農委會主委陳吉仲也說，魷魚是受影響最大宗品項。",
                "台灣區遠洋魷魚暨秋刀魚漁船魚類輸出業同業公會理事長陳皇誠接受中央社記者電話訪問時說，全台約有90艘漁船春天到福克蘭抓魷魚，夏天回台灣，其中75艘秋天再到北太平洋抓秋刀魚，以去年來說，秋刀魚產量3.3萬公噸、產值20多億元，魷魚產量15萬公噸、產值90億元，而這些船公司應該都包含在這次還沒被中國核准輸入的100多家名單當中。",
                "陳皇誠並說，海撈水產每年產量浮動大，最高產量曾達23萬公噸，3年前18萬公噸、2年前10萬公噸、去年3.3萬公噸，今年4萬公噸，因為近年產量不大，去年8成出口日本、韓國，2成內銷，今年也差不多可以如此運作，壓力比較不大，但產量若更大，就需要拓銷其他市場。",
                "魷魚去年產量15萬公噸，9萬公噸外銷，其中7萬公噸外銷中國；以去年出口值近61億元來說，其中47億元都是銷往中國；今年因為產量只有5.5萬公噸，輔以台灣內需量每年有5、6萬公噸規模，所以處理上壓力也是比較不大。",
                "上述公會預計的產值大過農委會官網連結海關統計的數據，陳皇誠說，因為小三通輸銷中國部分未統計進去。",
                "陳皇誠強調，不能用今年產量規模較少來面對未來，公會中午召開臨時理監事會議，建議農委會強化魷魚、秋刀魚的加工處理，才能合併推動拓銷歐洲、美洲、東南亞等其他海外市場，其中東南亞勞動力成本較低，買去可加工製成產品，再銷歐美市場。",
                "陳皇誠說明，加工處理分兩種，因為歐洲市場會要求一定尺寸的產品才會下單，若有訂單，魷魚船做好尺寸處理，即可直接從捕撈地福克蘭運往歐洲港口卸貨，縮短運程。",
                "其次，歐美人士比較不吃秋刀魚，因為多刺，須開發出符合其喜好的加工產品，就像這次國內石斑魚被中國暫停輸入，農委會導入學校午餐、拓銷日本後，也能供不應求一樣。",
                "陳皇誠重申，產業海內外強化加工、拓銷，需要中、長期深耕，公會希望政府輔導產業進行海外市場行銷，以及建置、強化加工產業發展因應。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212090209.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "陳吉仲",
                    "href": "/tag/hysearchws.aspx?q=陳吉仲"
                }
            ],
            "uid": "9043c89c-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 07:53:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者游凱翔台北9日電",
                "href": null
            },
            "title": "蔡總統：中國突襲阻礙台灣水產品  無助貿易正常化",
            "content": [
                "總統蔡英文今天在四健會70週年慶祝大會上表示，中國昨天再一次以突襲方式，讓台灣出口到中國的水產品受阻，這樣的做法對貿易正常化沒有幫助，政府已立即啟動因應措施，同時確保漁民生計收入，保障權益。",
                "繼6月中國暫停台灣石斑魚、白帶魚、竹筴魚輸入，昨天再傳100多家業者依照規定註冊、登記，但未獲得中國准許輸入農產品，主要受影響產品為魷魚、秋刀魚、午仔魚。",
                "蔡總統下午赴圓山大飯店出席「四健會七十週年慶祝大會」致詞表示，中國昨天再一次以突襲方式，讓台灣出口到中國的水產品受到阻礙，這樣的做法對貿易正常化並沒有幫助，政府部門除了關切外也立即啟動因應措施，並請相關單位溝通、了解原因，同時會協助漁民確保生計、收入，讓權益受保障。",
                "蔡總統指出，台灣農業是發展是由許多人共同辛苦付出，今天她也要分享、回顧四健會對台灣社會及農業發展的貢獻。四健會是台灣跟世界交流平台，更培養許多優秀農民來提升農業生產力，台灣農業從機械化、科技化到智慧化，四健會夥伴都投入許多心力，更熱心農業推廣、響應聯合國永續發展目標。",
                "蔡總統讚許，尤其看到四健會結合農業系統，與社區、學校一起合作規劃各式農村營隊、永續發展課程及工作坊培訓，這是相當重要且有意義工作，因為農業是國家根本，透過大家的努力，讓更多年輕朋友了解台灣農業發展過程。",
                "蔡總統強調，她要再一次感謝四健會夥伴長期投入農業推廣，政府也會繼續努力發展新農業、加速科技化腳步，讓台灣農業更有競爭力、創造更大發展動能，「一起加油、一起為台灣未來及下一代打拚，祝福四健會生日快樂」。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212090195.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221209/682x1024_wmkn_20221209000075.jpg",
                    "describe": "「四健會70週年慶祝大會」9日下午在台北圓山大飯店舉行，總統蔡英文出席致詞，肯定四健會對農村青年教育的貢獻。中央社記者徐肇昌攝 111年12月9日"
                }
            ],
            "hash_tags": [],
            "uid": "96786f06-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 07:02:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者李卉婷屏東縣9日電",
                "href": null
            },
            "title": "午仔魚輸中國未獲准  潘孟安：自立自強",
            "content": [
                "台灣百家業者未獲中國核准輸入水產品，其中就包含午仔魚，而屏東為午仔魚養殖重鎮，縣長潘孟安今天出席活動指出，啟動冷鏈、加工等方式做好因應，必須自立自強。",
                "屏東縣午仔魚養殖面積約400公頃，年產量1萬2000公噸，外銷以冰鮮方式銷往中國、香港為最大宗。",
                "屏東縣長潘孟安今天接受媒體聯訪指出，石斑魚遭禁之後，已經提前為午仔魚做準備，就怕逐一發生人為貿易障礙。",
                "潘孟安說，午仔魚跟其他魚種不同，可以養更大，也可用一夜干加工，不像過去用冰鮮方式交易。",
                "潘孟安指出，因規範細節農委會還在研擬，會跟中央密切配合，同時啟動倉儲、冷鏈、加工方式因應，大家不用恐慌，人為貿易障礙未來還會層出不窮，要自立自強分散市場，並且嚴陣以待。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212090172.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221209/1026x768_20221209000076.jpg",
                    "describe": "屏東縣午仔魚養殖面積約400公頃，年產量1萬2000公噸，外銷以冰鮮方式銷往中國、香港為最大宗。對於午仔魚輸中未獲准，屏東縣長潘孟安9日指出，會啟動倉儲、冷鏈、加工方式因應，大家不用恐慌，人為貿易障礙未來還會層出不窮，要自立自強分散市場，並嚴陣以待。（民眾提供）中央社記者李卉婷傳真  111年12月9日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "潘孟安",
                    "href": "/tag/hysearchws.aspx?q=潘孟安"
                }
            ],
            "uid": "9c8f18cc-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 05:59:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者蔡智明嘉義縣9日電",
                "href": null
            },
            "title": "午仔魚輸中未獲准  嘉縣府助業者開發新通路",
            "content": [
                "中國未准台灣100多家業者輸銷水產品，嘉義縣政府今天表示，近年已協助午仔魚養殖業者開發多元通路，分散風險。",
                "嘉義縣農業處告訴中央社記者，中國禁止未合格註冊業者輸入水產品，主要受影響的包括秋刀魚、午仔魚、鬼頭刀、鮪魚以及魷魚，其中以魷魚、秋刀魚、午仔魚為大宗，這些水產品多為海洋漁撈。",
                "農業處表示，午仔魚雖不是嘉義主力魚種，但縣府已未雨綢繆，協助業者開發多元通路，如輔導自建品牌及媒合拓展通路，包括國內市集、超市實體通路及電商平台銷售，也有跨境電商賣到新加坡及香港，協助漁民拓展商機、分散風險及增加收益。",
                "農業處說，嘉義縣午仔魚產量僅占全國0.2%，海洋漁撈船隻不多，以養殖漁業虱目魚為大宗。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202212090147.aspx?topic=4085",
            "images": [],
            "hash_tags": [],
            "uid": "a2abc02a-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 05:51:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者范正祥台北9日電",
                "href": null
            },
            "title": "台灣水產銷中國遭擋  游錫堃籲力挺漁民度難關",
            "content": [
                "台灣有100多家業者沒有獲得中國核准輸入產品，影響魷魚、秋刀魚、午仔魚輸銷中國，備受關注。立法院長游錫堃今天在臉書發文，呼籲力挺漁民度難關。",
                "游錫堃指出，繼6月禁止進口台灣石斑魚、白帶魚等後，昨天中國又再次無預警以「未完成更新註冊」為由，暫停輸入台灣的秋刀魚及午仔魚等水產品，令人深感遺憾。",
                "游錫堃在臉書發文向受損失的漁民表達慰問外，也呼籲民眾，力挺台灣漁民度難關。",
                "另外，立法院今天舉行院會，與會國民黨立委游毓蘭於議場外回應媒體詢問時表示，台灣農業首屈一指，對於台灣農漁產品輸出，農委會應努力協助，也應看看「買家」在抱怨什麼，幫助農民解決問題，而不要被質疑處理問題時只會大撒幣。",
                "游毓蘭呼籲，中國政府千萬不要傷害台灣民眾，大可不必杯葛台灣農漁產品。",
                "國民黨立法院黨團書記長李德維受訪指出，台灣農漁產品輸出應做好分散市場，面對自由化和競爭時代必須做好調整，與其詛咒別人，不如做好自己。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212090143.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "游錫堃",
                    "href": "/tag/hysearchws.aspx?q=游錫堃"
                },
                {
                    "tag": "游毓蘭",
                    "href": "/tag/hysearchws.aspx?q=游毓蘭"
                }
            ],
            "uid": "a9013f72-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 04:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊淑閔台北9日電",
                "href": null
            },
            "title": "農委會：中國對台水產規定較嚴格 若補件仍禁輸入將向WTO申訴",
            "content": [
                "農委會主委陳吉仲今天表示，中國未准台灣100多家業者輸銷，以魷魚、秋刀魚、午仔魚、鰹魚最受影響，且台灣補件期限8月底，比其他國的明年6月底嚴格，若補件仍不准，將向WTO申訴。",
                "中國繼6月暫停台灣石斑、白帶魚、竹筴魚輸入，近日農委會調閱中國海關總署官網資料查證，中國自去年4月起要求全球各國產品輸入，必須依規定完成註冊、登記，目前台灣有100多家業者未獲核准，僅一家獲核准。",
                "陳吉仲今天接受媒體聯訪時說，中國的規定不僅針對台灣，是對全世界各國，只要輸入相關食品、製品都要做登記，今年8月1日中國海關總署跟政府的窗口衛福部食藥署通知，8月底前須完成補件，業者也都依照規定在期限內補件完成，但是中國沒有給食藥署任何資訊，而是昨天有水產品出口業者告知後，農委會上網查閱確認100多家受影響。",
                "他並說，主要受影響產品為魷魚、秋刀魚、午仔魚及鰹魚4種；前（109）年（疫情影響）出口中國水產品約新台幣40幾億元出口值，去年則約83億元出口值，若扣掉今年被中國暫停輸入的石斑魚、白帶魚出口值共18億元後，剩下60幾億元；近日這次事件最主要受影響品項為魷魚，約30幾億元。",
                "因應措施方面，他說，共2個措施，首先讓衛福部食藥署詢問註冊議題，希望經由補齊資料後順利輸銷中國；其次是同步啟動因應措施，魷魚、秋刀魚以外銷為主，午仔魚則以內銷因應，總統蔡英文、行政院院長蘇貞昌已交代，不能讓中國不符合世界貿易組織（WTO）規範自創程序的作法影響農民權益，農委會預計中午之後對外說明。",
                "陳吉仲強調，中國暫停輸入石斑魚的理由是藥檢，但是農委會將檢驗結果提供後仍置之不理，這次魷魚等產品暫停相關業者輸入也沒告知、沒說明理由，而且中國通知台灣業者補件期限為8月底，比其他國家期限的明年6月底嚴格，用行政管理造成貿易障礙，與暫停台灣鳳梨、石斑魚輸入的樣態不同。",
                "他重申，全世界所有食品貿易往來必須透過註冊程序，只有中國對全世界做此要求，陸續已有很多國家反映不符合WTO相關規範；農委會現在期望透過既有管道補件，讓業者得以恢復貿易，如果還是禁止台灣業者水產品輸入，某程度上是用貿易障礙減少及影響台灣的貿易，當然不排除就貿易障礙向WTO進行申訴。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212090111.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221209/2000x1124_wmky_0021756249445.jpg",
                    "describe": "農委會主委陳吉仲9日表示，中國未准台灣100多家業者輸銷，以魷魚、秋刀魚、午仔魚、鰹魚（圖）最受影響。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳吉仲",
                    "href": "/tag/hysearchws.aspx?q=陳吉仲"
                },
                {
                    "tag": "蔡英文",
                    "href": "/tag/hysearchws.aspx?q=蔡英文"
                }
            ],
            "uid": "1861e99a-af7c-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 04:03:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾以寧高雄9日電",
                "href": null
            },
            "title": "水產銷中國未獲准 陳其邁：全力提供漁民必要協助",
            "content": [
                "針對台灣有百家業者沒有獲得中國核准輸入產品，影響魷魚、秋刀魚、午仔魚輸銷中國。高雄市長陳其邁今天表示，全力提供漁民必要協助。高市府指出，初步評估今年影響不大。",
                "繼6月中國暫停台灣石斑魚、白帶魚、竹筴魚輸入，農委會昨天證實，100多家業者依照規定註冊、登記，但是未獲得中國准許輸入農產品，主要受影響產品為魷魚、秋刀魚、午仔魚。",
                "對此高雄市政府今天新聞稿指出，市長陳其邁上午召開會議，聽取海洋局報告，並在會中指示海洋局密切關注，與遠洋漁船主管機關農委會漁業署保持密切聯繫，配合中央研議多元配套，加強開拓通路、輔導業者開發產品，全力提供漁民必要協助。",
                "高市府指出，針對捕撈秋刀魚及魷魚的高雄遠洋漁船，根據海洋局詢問業者，今年秋刀魚與魷魚的捕獲量較少，且價格較高，目前庫存量較少，評估無法輸中對於今年影響不大。午仔魚部分，高雄市產量約為1000公噸，僅占全國約8.3%，且主要以內銷為主。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212090101.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221209/1024x768_20221209000127.jpg",
                    "describe": "針對台灣超過百家業者沒有獲得中國核准輸入產品，影響多種水產輸銷中國，高雄市長陳其邁9日表示，將全力提供漁民必要協助。圖為高雄左營一處傳統市場內，魚販正忙著處理魚貨，攤位上銷售午仔魚等各式水產。中央社記者董俊志攝  111年12月9日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳其邁",
                    "href": "/tag/hysearchws.aspx?q=陳其邁"
                }
            ],
            "uid": "af4d230a-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 03:14:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊淑閔台北9日電",
                "href": null
            },
            "title": "中國禁台灣百家業者水產輸入 魷魚出口值36億元衝擊最大",
            "content": [
                "農委會官網統計疫情前108年台灣出口中國水產總值新台幣78.8億元，暫停輸入石斑、竹筴魚及白帶魚近25億元、約占3成。近日100多家業者水產品無法輸中，以魷魚36.86億元最多。",
                "中國大陸今年6月起暫停輸入台灣的石斑魚、竹筴魚、白帶魚。經查農委會官網，疫情之前民國108年全年，台灣出口中國大陸水產總量15.6萬公噸，出口總值78.8億元。",
                "主力品項的石斑魚108年出口中國大陸9979公噸、出口值20億4446萬1000元。竹筴魚出口3283公噸、出口值9407萬元。白帶魚出口1萬6249公噸、出口值3億5983萬6000元。以上合計出口值近25億元。",
                "今天再發生因為中國關稅總局要求各國產品輸入必須完成註冊、登記，農委會查詢其網站表示，100多家業者有提出申請，尚未核准，主要產品為魷魚、秋刀魚及午仔魚。受影響的貿易金額，農委會漁業署說，還要再向業者了解出口值，才能確認。",
                "經查農委會官網，去年台灣魷魚出口中國大陸7萬5152公噸、出口值36億8606萬7000元。秋刀魚出口1萬853公噸、出口值2億4873萬4000元。午仔魚出口7029公噸、出口值7億7484萬元。以上合計9萬3034公噸、出口值47億964萬1000元。農委會主委陳吉仲今天證實，以魷魚的30幾億元影響為最大宗。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212090067.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221209/1920x1280_wmkn_16455454944.jpg",
                    "describe": "農委會官網統計疫情前108年台灣出口中國水產總值新台幣78.8億元。近日100多家業者水產品無法輸中，以魷魚36.86億元最多。（圖取自Pixabay圖庫）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳吉仲",
                    "href": "/tag/hysearchws.aspx?q=陳吉仲"
                }
            ],
            "uid": "b572c168-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 03:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者沈佩瑤台北9日電",
                "href": null
            },
            "title": "無預警禁逾百業者水產輸入 薛瑞元：中國就是這樣",
            "content": [
                "中國大陸禁止台灣多項水產品外銷至大陸，有105家業者遭暫停輸入，衛福部長薛瑞元今天說，將發信詢問中方了解原因，「但不一定會得到回覆」，中國經常這樣，從來不會預告並給予緩衝期。",
                "中國今年6月開始陸續禁台灣石斑、白帶魚、竹筴魚輸入，且之後又指多家台灣食品廠、水產品加工廠等未完成輸陸更新註冊，暫停輸入相關產品，昨天又增加魷魚、午仔魚、秋刀魚等產品。",
                "薛瑞元今天上午出席「2022年國際失智症協會亞太區域會議暨國際研討會」演講，會前接受媒體聯訪時說明，中國去年開始，所有輸入到中國的產品都要登記。",
                "衛福部食藥署作為處理中國管制措施窗口，輔導業者進行登記。薛瑞元指出，這次主要是有108家業者，僅1家獲核准登記，其餘107家須補件，食藥署之前已協助廠商，在今年8月31日期限前完成補件。",
                "薛瑞元說，最後有2家業者放棄、選擇註銷，剩下105家本來9月起都還正常輸入產品到中國，直到昨天中國才突然說，這105家通通暫停輸入。",
                "薛瑞元強調在補件過程中，中方都未曾表示任何意見，預計今天之內發信給中方，詢問了解是否有什麼缺失，但中方不一定會回覆，「過去他們就是這樣。」",
                "至於是否和行政院農業委員會討論如何改善。薛瑞元表示，輸出部分為何對方不核准，由食藥署負責接洽，另外向世界貿易組織（WTO）提出貿易障礙等訴求，就按照程序，農委會昨天也宣布將對105家業者進行輔導。",
                "薛瑞元坦言，他不認為被蒙在鼓裡，中國做事經常這樣，要禁止進口，從來沒有預先告知並給予緩衝期，中國不會這樣做，經驗就是如此。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212090065.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "薛瑞元",
                    "href": "/tag/hysearchws.aspx?q=薛瑞元"
                }
            ],
            "uid": "bb7f452c-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 02:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北9日電",
                "href": null
            },
            "title": "百家水產銷中未獲准 蘇貞昌：協助業者不受到損害",
            "content": [
                "行政院長蘇貞昌今天說，中國在進口食品申報作業上，本就對台灣特別嚴苛，這次追加禁止水產，政府會從外銷市場、國內銷售、保存加工等面向精進，協助業者，「繼鳳梨、釋迦、石斑魚之後，（中國）又來了」。",
                "農委會昨天證實，百家水產銷中未獲准，主要品項集中在魷魚、秋刀魚及午仔魚。",
                "蘇貞昌今天出席2022年度全國資訊主管聯席會暨政府資料開放頒獎典禮，他會前受訪指出，中國違反世界貿易組織相關貿易規範、世界貿易規定，特別單獨要求進口到中國的食品都要登記申報，且對台灣特別嚴苛。",
                "他說，中國如今又無預警禁止台灣水產品，這是繼鳳梨、釋迦、石斑魚之後又來了，政府除了會依照管道申訴，也會協助業者。",
                "蘇貞昌表示，對於相關受害的養殖、捕撈等水產業者，將朝減少損害的方向思考，包含協助打開更多外銷市場，並且要精進國內銷售跟保存加工等作法，不讓業者受到損害。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212090061.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221209/1004x768_20221209000016.jpg",
                    "describe": "行政院長蘇貞昌（前右2）9日出席2022年度全國資訊主管聯席會暨政府資料開放頒獎典禮，會前受訪表示，中國在進口食品申報作業上，本就對台灣特別嚴苛，這次追加禁止水產，政府會從外銷市場、國內銷售、保存加工等面向精進，協助業者。前右為數位發展部部長唐鳳。中央社記者張新偉攝  111年12月9日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "c1c9f918-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-09 01:42:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊淑閔台北9日電",
                "href": null
            },
            "title": "台灣逾百家水產銷中遭擋 農委會：中國未主動告知",
            "content": [
                "針對台灣有100多家業者沒有獲得中國核准輸入產品，影響魷魚、秋刀魚、午仔魚輸銷中國。農委會副主委陳駿季今天說，中國沒有主動通知，期待透過補件程序盡快讓業者獲准出口。",
                "繼6月中國暫停台灣石斑魚、白帶魚、竹筴魚輸入，昨天再傳100多家業者依照規定註冊、登記，但是未獲得中國准許輸入農產品，主要受影響產品為魷魚、秋刀魚、午仔魚，僅一家業者獲准。",
                "陳駿季接受聯訪時說明，中國海關總署沒有主動告知，農委會也不了解審查的明確程序，是查閱其官網掌握情況，重申會經由衛福部食藥署聯繫中國，但今天還沒跟食藥署了解聯繫後的情況，農委會期望透過補件程序，讓這些業者得以將水產品輸入中國。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212090037.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221208/800x601_wmky_132156333965.jpg",
                    "describe": "農委會8日表示，台灣魷魚、秋刀魚（圖）及午仔魚等品項逾百間水產企業申請輸往中國，目前只有一家獲准。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "陳駿季",
                    "href": "/tag/hysearchws.aspx?q=陳駿季"
                }
            ],
            "uid": "c7d5b0f4-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 13:22:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者呂佳蓉台北8日電",
                "href": null
            },
            "title": "中國大陸無預警暫停台灣水產品 陸委會：遺憾且不滿",
            "content": [
                "中國大陸禁止台灣多項水產品外銷至大陸，陸委會今天表示，陸方相關舉措是否會有政治因素，台灣不願臆測，但仍對其無預警暫停台灣水產品輸陸，表示遺憾與不滿、表達嚴正抗議。",
                "今天傳出中國繼暫停台灣石斑魚、白帶魚、竹筴魚輸入後，又增加午仔魚、秋刀魚。",
                "農委會副主委陳駿季稍早表示，此事件與中國去年4月要求輸銷產品到中國的各國業者須依規定登記有關。目前主要是100多家企業申請輸往中國，主要品項是魷魚、秋刀魚及午仔魚，只1家獲准，將請衛福部食藥署向中國確認。",
                "陸委會晚間以書面方式回應，指出中國大陸在去年4月12日公布進口食品境外企業註冊新規，並於今年1月1日施行，要求全世界食品輸陸企業應先向陸方主管機關進行註冊。",
                "陸委會指出，「由於該規定造成貿易障礙，引發爭議，多國已在WTO向陸方提出關切，我國也多次提出不同意見，惟考量業者利益，衛福部及農委會等相關機關仍依據陸方規定，輔導業者辦理註冊事宜。」",
                "陸委會指出，台灣主管機關於今年8月1日收到中國海關總署通知，業者須於今年8月31日前完成補件，已補件者可持續出口至8月31日；台灣業者已提出178件補件申請，但是中共有關部門迄今未就補件申請的審核結果作出任何決定及聲明，影響台灣業者權益甚鉅。",
                "陸委會說，對於這次中國大陸海關藉註冊事由，無預警暫停台灣水產品輸陸，「本會表示遺憾與不滿」。衛福部食藥署將持續會同農委會等相關主管機關向陸方瞭解相關情形，要求陸方提出合理說明，並儘速處理台灣業者註冊或補件事宜，讓業者產品順利輸陸。",
                "陸委會指出，政府表示，陸方相關舉措是否會有政治因素，台灣不願臆測。但陸方不但行政怠惰未完成審查，且一貫以未先通報之方式，突襲性阻擋台灣業者產品輸陸，政府表達嚴正抗議，也呼籲陸方盡速解決，以維護台灣業者權益。",
                "陸委會最後稱，中共20大政治報告提出，將促進兩岸經濟文化交流合作，但實際作為背道而馳，傷害弱勢農漁民及相關業者生計，不會得到台灣人民的支持。希望陸方多作有益於兩岸人民福祉的事，不要為兩岸貿易往來製造障礙。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212080346.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221208/1026x768_wmkn_17323440663.jpg",
                    "describe": "傳出中國因註冊登記問題暫停台灣水產輸入，其中就包含午仔魚（圖）；屏東養殖業者表示，午仔魚在台灣有一定內銷市場，若外銷遭禁，量多需求少的狀況下，勢必面臨價格崩跌，這也是最不樂見的結果。（民眾提供）中央社記者李卉婷傳真 111年12月8日"
                }
            ],
            "hash_tags": [],
            "uid": "ce7e50e6-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 12:00:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳婕翎、沈佩瑤台北8日電",
                "href": null
            },
            "title": "百家水產銷中未獲准 薛瑞元：業者通報非官方告知",
            "content": [
                "外傳中國新增暫停台灣秋刀魚及午仔魚輸入，農委會今天指出，100多家企業申請銷中僅1家獲准。衛福部長薛瑞元說，這次是業者通報，非中國官方告知。",
                "今天傳出中國繼暫停台灣石斑魚、白帶魚、竹筴魚輸入後，又增加午仔魚、秋刀魚。農委會副主委陳駿季表示，目前主要是100多家企業申請輸往中國，主要品項是魷魚、秋刀魚及午仔魚，只1家獲准，將請衛福部食藥署向中國確認。",
                "農委會接受媒體聯訪指出，此事件與中國要求各國業者必須依照規定登記、註冊的作業執行現況有關，將請衛福部食藥署跟中國確認。",
                "薛瑞元晚間出席台灣精準醫療產業協會「2022會員暨精準醫療新趨勢論壇」，會前接受媒體聯訪時說明，這次水產銷中未獲准，並非直接透過中國官方接獲相關訊息，反而是業者通報，現階段受影響水產品項及禁止原因都還在了解中，有必要會與官方詢問。",
                "食藥署作為處理中國管制措施窗口，輔導業者進行登記。薛瑞元表示，這次主要受影響品項是漁產，少數是加工食品，漁產監測屬於農委會業管範圍，至於食藥署負責的加工品監測，近期也都沒有驗出問題。這些事情都是幾十分鐘前發生的，各方還在進行資訊彙整。",
                "食藥署長吳秀梅接受媒體聯訪強調，當時該補件的都補齊了，仍需進一步了解，才能釐清發生什麼狀況。",
                "近期中國乾猴頭菇多次農藥超標遭禁止輸台一個月，對於是否可能被報復，吳秀梅說，這她不知道，但猴頭菇是真的農藥超標，至今累計12批，會盡快了解原因。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212080321.aspx?topic=4085",
            "images": [],
            "hash_tags": [
                {
                    "tag": "薛瑞元",
                    "href": "/tag/hysearchws.aspx?q=薛瑞元"
                },
                {
                    "tag": "吳秀梅",
                    "href": "/tag/hysearchws.aspx?q=吳秀梅"
                }
            ],
            "uid": "d4baa13a-af7d-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-08 10:38:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊淑閔台北8日電",
                "href": null
            },
            "title": "逾百家水產銷中註冊未獲准 農委會：協助補件",
            "content": [
                "外傳中國新增暫停台灣秋刀魚及午仔魚輸入，農委會副主委陳駿季今天說，與中國去年4月要求輸銷產品到中國的各國業者須依規定登記有關，台灣有100多家未獲准，將協助補件。",
                "中國暫停台灣石斑魚、白帶魚、竹筴魚輸入後，傳出新增午仔魚及秋刀魚。陳駿季接受媒體聯訪時表示，此事件不是只對台灣，與去年中國要求各國輸銷產品到中國大陸，必須依照規定完成註冊、登記有關，沒有完成註冊，都不能銷往中國，今年8月底截止補件。",
                "陳駿季說明，農委會從中國海關總署查閱台灣有800多件水產品暫停銷往中國，每一件代表一家業者，其中100多件申請補件，另600多件被暫停輸入部分，則包含原申請單位沒有提出申請、本身沒意願申請，或是已經被廢證，這些過往就不曾有水產品銷往中國。",
                "陳駿季說，所以是100多家業者被暫停輸入，網站上看到最主要的品項是魷魚、秋刀魚及午仔魚，其他正在查證中，將洽衛福部食藥署循相關管道向中國海關總署查證，也包含被暫停出口的業者有沒有需要補件，希望儘速將未完成註冊的部分完成註冊。",
                "至於受影響金額部分，陳駿季表示，還在查證中。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212085004.aspx?topic=4085",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221208/800x601_wmky_132156333965.jpg",
                    "describe": "農委會8日表示，台灣魷魚、秋刀魚（圖）及午仔魚等品項逾百間水產企業申請輸往中國，目前只有一家獲准。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221208/2000x1539_wmky_0062718929252.jpg",
                    "describe": "針對外傳中國暫停台灣石斑魚、白帶魚、竹筴魚輸入後，要再禁午仔魚、秋刀魚。農委會副主委陳駿季8日表示，目前主要是100多家企業申請輸往中國，主要品項是魷魚、秋刀魚及午仔魚，只1家獲准，將請衛福部食藥署向中國確認。中央社記者張皓安攝 111年12月8日"
                }
            ],
            "hash_tags": [],
            "uid": "db088660-af7d-11ed-afc0-acde48001122"
        }
    ]
}