{
    "data": [
        {
            "time": "2023-02-15 04:54:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴言曦台北15日電",
                "href": null
            },
            "title": "平均地權條例上路前 去年12月8法人買北市豪宅",
            "content": [
                "平均地權條例修正通過，除了衝擊預售屋市場，也同步影響豪宅交易，房仲觀察實價登錄後指出，去年12月至少有8間法人公司出手買下北市豪宅，顯示不少高資產族趕在平均地權條例上路前布局，不少是以無貸款購置。",
                "根據台北市地政雲實價登錄資料，截至目前揭露資料，去年12月至少有8間法人公司出手購置豪宅，其中有6筆為無貸款交易。",
                "台灣房屋集團趨勢中心執行長張旭嵐表示，平均地權條例上路後，法人購屋將採申請許可制，降低法人置產上的彈性，讓原本就有計畫以公司名義置產的高資產族，積極在法案上路前布局，其中不乏以無貸款的方式購置，更凸顯這些買方現金流豐沛，且頗有置產需求。",
                "進一步觀察去年12月法人購置豪宅的情況，世偉開發和明曜百貨分別以新台幣4億元現金購入冠德信義13和14樓。位於台北市大直的西華富邦37樓比鄰的兩戶，則由大豫實業和大咸實業各以無貸款買下，雖然兩間公司負責人不同，但交易日期相同，每坪單價也都是221.8萬。",
                "鴻益投資則以現金1億入手台北市中正區豪宅皇翔紫鼎，新億投資以無貸款買進大直冠德萊特莊園，壽元開發則是在去年12月初就以2.24億布局華固名鑄18樓，每坪單價也達206.6萬。",
                "張旭嵐說明，雖然房地合一稅2.0上路後，法人置產的節稅功能大幅降低，但公司購入豪宅大多作為為招待所使用，被視為商業往來的資源，且包含買賣時所要支付的仲介費、裝潢費、精品家具和入住後的水電瓦斯、社區管理費等相關費用，皆可認列為公司支出，因此還是有不少法人會採取公司名義置產。",
                "內政部長林右昌日前表示，平均地權條例修法已經完成，剩下子法修訂，預計4月可以完成。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202302150109.aspx?topic=4107",
            "images": [],
            "hash_tags": [
                {
                    "tag": "張旭嵐",
                    "href": "/tag/hysearchws.aspx?q=張旭嵐"
                },
                {
                    "tag": "林右昌",
                    "href": "/tag/hysearchws.aspx?q=林右昌"
                }
            ],
            "uid": "09b467e2-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-19 08:45:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北19日電",
                "href": null
            },
            "title": "立法院會期落幕通過69議案 游錫堃感謝朝野立委",
            "content": [
                "立法院第10屆第6會期今天落幕，立法院長游錫堃在宣布散會前表示，立法院在本會期共通過69個重大議案，包括「氣候變遷因應法」、「平均地權條例」及公教退撫新制等法案，感謝全體立委及立法院工作職員的辛勞。",
                "今天是立法院第10屆第6會期的最後一天，立法院今天經過表決三讀通過民國112年度中央政府總預算，全部議案約在下午3時30分許處理完畢，游錫堃在宣布散會前致詞表示，從9月23日開議迄今，立法院一共通過69個重大議案，包括法律案46案、預決算案16案、廢止案1案、條約案2案、人事同意權1案、內規及其他議案計3案等。",
                "他指出，共可分為五大面向，在強化社會安全網的部分，通過「警械使用條例」、「精神衛生法」、「菸害防制法」、「物理治療師法」，補強社會安全網與民眾健康保障；修正「農民健康保險條例」、「工會法」增進農民、勞工權益。也三讀「專技人員轉任公務人員條例」及公教退撫新制等5項法案，改革公教退撫機制，使公教人員更能安心衛國護民。",
                "游錫堃表示，在增進國家競爭力方面，立法院則通過「產業創新條例」、「促進民間參與公共建設法」、「國營事業管理法」、「智慧財產案件審理法」，鞏固關鍵產業根留台灣；而「證券交易法」、「保險法」、「貨物稅條例」、「電子支付機構管理條例」、「菸酒稅法」的修訂，則可強化政府監理，健全財政並保障人民權益。",
                "游錫堃指出，在促進永續發展方面，立法院通過「氣候變遷因應法」，因應全球氣候變遷及友善地球，並修正「平均地權條例」、「租賃住宅市場發展及管理條例」等條文，強化居住正義並改善生活品質。",
                "他表示，在加強婦幼保護方面，則通過「中華民國刑法及其施行法」、「犯罪被害人權益保障法」、「性侵害犯罪防治法」、「兒童及少年性剝削防制條例」等5項修正案，加強防治數位網路性暴力、完善保障被害人權益。",
                "游錫堃指出，同時立法院也持續推動國會外交，自去年7月迄今，接待歐洲議會及23國國會的75個訪團，包含美國眾議院議長、巴拉圭、吐瓦魯2國議長共877位外國訪賓。",
                "游錫堃表示，他也組團出訪歐洲，會晤至少4位議長、9位副議長、52位議員及17位地方官員，強化與歐洲國家間的連結。去年11月也組團訪問日本，與84位參眾議員交流，加強台日國會議員的夥伴關係，以增進印太地區的和平穩定。",
                "游錫堃指出，遺憾的是立法院在第5會期無異議通過的18歲公民權修憲案，於去年11月公民複決時並未通過，立法院完全尊重人民的選擇。至於立法院空間嚴重不足問題，他已主持過5次立法院未來國會願景規劃諮詢委員會，討論擴建合適地點，預計3月可提出評估報告，期待屆時立法院能順利成立「國會擴建規劃暨監督委員會」予以討論。",
                "最後，游錫堃表示，在後疫情時期，民眾殷殷期盼政府大力推動各項振興經濟的政策，讓民眾共富共榮，立法院全體立委也都能體民所苦，謀求人民最大的福祉，加速各項議案的審議，要特別感謝全體立委及立法院工作職員工的辛勞。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301190210.aspx?topic=4107",
            "images": [],
            "hash_tags": [
                {
                    "tag": "游錫堃",
                    "href": "/tag/hysearchws.aspx?q=游錫堃"
                }
            ],
            "uid": "1036ab48-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-17 02:33:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北17日電",
                "href": null
            },
            "title": "內政部稱換約轉售限制不回溯  立委指曲解法律",
            "content": [
                "時代力量立法院黨團今天表示，立法院會10日三讀修正通過平均地權條例部分條文，但內政部代理部長花敬群卻說預售屋換約轉售限制的規定不溯及適用，這完全是曲解法律及藐視國會。",
                "台灣民眾黨立法院黨團則指出，內政部應重新考量這次平均地權條例修法下信賴保護原則的適用範圍，別為了護航投資客而恣意濫用；此外，內政部訂定子法或施行細則時，應將「不真正溯及既往」的概念加入，所有違規轉售行為皆應禁止，不要故意開後門。",
                "內政部15日透過新聞稿表示，依立法院三讀通過的平均地權條例規定，預售屋買賣契約的「買受人」，在簽訂買賣契約後，不得轉售買賣契約給第3人。該限制不適用於施行日以前已簽訂契約的買受人，所以在施行日後還是可將契約轉售；但之後接手購買契約的新買受人，仍須依法適用該限制規定，限制不得再為轉售。",
                "對此，時代力量立法院黨團總召邱顯智、副總召陳椒華、幹事長王婉諭今天召開「才修法就違法護炒房，花敬群帶頭藐視國會」記者會，呼籲行政院長蘇貞昌管管花敬群，切莫違法護航投資客。",
                "邱顯智說，立法院會10日三讀修正通過平均地權條例部分條文，重要條文之一，就屬禁止預售屋的換約轉售，但沒想到在修法通過的第2天，花敬群便說換約轉售限制不溯及適用，但此規定根本沒有明文寫在法條中，花敬群根本是公然曲解法律。",
                "邱顯智舉例，如果有一個新興毒品修法納管後，難道持有新興毒品的人可以說，因為是在法律修正前就持有，因此修法後仍然可以在市場上販賣嗎。",
                "邱顯智表示，更可惡的是，內政部明明是迫於建商與投資客的壓力，才180度髮夾彎、打臉過去的立場，現在竟然把建商的壓力甩鍋到年輕人身上，謊稱是收到自住購買預售屋的年輕族群反映，通盤考量後作出調整，這簡直是挑戰台灣社會的常識。",
                "此外，台灣民眾黨立法院黨團幹事長張其祿今天與OURs都市改革組織秘書長彭揚凱召開「預售屋禁換約髮夾彎，政府打炒房決心何在？」記者會，呼籲政府落實平均地權條例和租賃住宅市場發展及管理條例的立法精神，不該繼續放任炒房投資客，才能實現總統蔡英文6年多前對居住正義的承諾。",
                "張其祿質疑，花敬群在平均地權條例修法通過後，髮夾彎違背去年12月在立法院內政委員會備詢時所做的承諾，不僅宣稱私法人購買預售屋禁換約「不溯及既往」，連投資客在政策落實之前購買的預售屋也有「日出條款」，不受禁售限制，政府為了維護他們的利益，真的可以濫用信賴保護原則嗎。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301170032.aspx?topic=4107",
            "images": [],
            "hash_tags": [
                {
                    "tag": "花敬群",
                    "href": "/tag/hysearchws.aspx?q=花敬群"
                },
                {
                    "tag": "邱顯智",
                    "href": "/tag/hysearchws.aspx?q=邱顯智"
                }
            ],
            "uid": "160909b2-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-16 12:50:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者潘智義台北16日電",
                "href": null
            },
            "title": "不動產聯盟總會林正雄：平均地權條例應暫緩實施",
            "content": [
                "中華民國不動產聯盟總會理事長林正雄今天在年終記者會表示，平均地權條例應暫緩實施，避免讓奄奄一息房地產休克；建議應讓重稅惡法退場，放寬金融限縮與加碼青年優貸，等細則制定後，再實施平均地權條例，避免對產業過大衝擊。",
                "林正雄除建議暫緩實施平均地權條例修正內容，也呼籲，政府解決缺工、停止重稅。",
                "他認為，2023房市兩大主軸是「危老都更」、ESG，而2023年房市預測字是「變」。",
                "他指出，影響2022年房市的因素包括央行利率連4升，2022年第4季理監事會議，決議升息半碼（0.125個百分點），利率繼3、6和9月後連4升，共計升息2碼（0.5個百分點），央行重貼現率、擔保放款融通利率及短期融通利率，目前分別為1.75%、2.125%及4%。",
                "他提及近2年來房市相關政策，6次金融限縮，包括4次選擇性信用管制，以及購地貸款規範、銀行金融權數調整；3大房地產政策，則包括房地合一2.0、實價登錄2.0、囤房稅，2項修法為平均地權條例、取消同業互保制度。",
                "他認為，台灣房子超級老，半數建物屋齡超過30年，全國平均屋齡32年，460萬棟住宅屋齡逾30年，其中屋齡超過50年有近百萬棟，急需辦理都市更新；都更案件全國每年僅核定60餘件，應提高誘因加速都市更新，提升都市防災能力。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301160296.aspx?topic=4107",
            "images": [],
            "hash_tags": [
                {
                    "tag": "年終記者會",
                    "href": "/tag/hysearchws.aspx?q=年終記者會"
                }
            ],
            "uid": "1c3a21d6-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-12 06:30:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北12日電",
                "href": null
            },
            "title": "花敬群：平均地權條例子法4個月完成 拚上半年施行",
            "content": [
                "平均地權條例三讀通過後，內政部代理部長花敬群今天說，子法會在3、4個月內完成，上半年就可順利施行；且將有日出條款，待子法完成、行政院公告施行日起所簽的預售合約，才禁止換約。",
                "立法院會10日三讀修正通過平均地權條例部分條文，祭出5大重拳遏止炒房，包括限制換約轉售，重罰炒房行為，最高可處新台幣5000萬元，增訂檢舉獎金制度、私法人購屋改為許可制，且5年內不得移轉。",
                "花敬群及營建署長吳欣修、日本建築師伊東豊雄、中國開發資產管理股份有限公司董事長鄭重等人，上午出席「南港玉成公辦都市更新案」動土祈福典禮。",
                "媒體報導指「管制私法人購屋」恐直接將都更危老送上斷頭台，新增案量將下降5至8成。花敬群受訪時表示，其中有很多誤解，很多可能是因為內政部沒有充分跟社會說明，後續會明確說明。",
                "花敬群說，簡單來說，未來推動都更時，開發商、實施者想要插旗、整合購屋需求，第一個動作是提出要針對哪個大街廓進行都更危老整合的申請書，提到內政部後一個星期內會同意，內政部絕對全力支持都更危老的推動。",
                "花敬群表示，這次平均地權條例修法，是以健全市場為主要核心，對於過去一、兩年市場不正常的炒作行為，透過預售換約套利，不是該有的現象，且住宅是供民眾居住，而非以投資為主。相關子法會盡快在3、4個月內完成，今年上半年就可以順利施行。",
                "花敬群指出，修法後的確會影響市場中投資需求的比重，不管是預售市場投資客、私法人投資等，預期市場需求會有1到2成離開，但剛性需求都在市場上；需求減少勢必價格下修，是可預期的狀況，但政府並未刻意干擾市場行為，正常交易還是會存在。",
                "花敬群說，各界預期房價軟著陸下修，但不至於到硬著陸的現象，台灣長期高房價有相當程度泡沫，需要時間修正；至於房價會下修多少比例，還是尊重市場比較重要，制度健全、長期安定才是核心。",
                "外界關注預售屋禁止轉售與私法人購屋許可制，花敬群表示，一定要法施行之後，才有權利限制人民行為，將會有日出條款，也就是不溯及既往，新法上路前民眾購買預售屋都沒有禁止換約；待子法完成、行政院公告施行日期那天開始所簽訂的預售合約，才禁止換約。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301120182.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230112/1152x768_20230112000108.jpg",
                    "describe": "國家住都中心「南港玉成公辦都市更新案」動土祈福典禮，12日在台北市南港玉成公辦都市更新基地舉行，內政部代理部長、國家住都中心代理董事長花敬群（圖）出席致詞。中央社記者王飛華攝  112年1月12日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "花敬群",
                    "href": "/tag/hysearchws.aspx?q=花敬群"
                },
                {
                    "tag": "吳欣修",
                    "href": "/tag/hysearchws.aspx?q=吳欣修"
                }
            ],
            "uid": "2291437a-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 14:35:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴言曦台北10日電",
                "href": null
            },
            "title": "平均地權條例三讀 整頓房市4大現象一次看",
            "content": [
                "立法院會今天三讀通過平均地權修正條例部分條文，瞄準預售屋轉售炒作行為等加計重罰，其中更是建立私法人購買住宅採取許可制，市場預料將衝擊豪宅市場，有學者也認為，修正條例上路後，將掀體質不良建商倒閉潮；政府整頓房市亂象，整理專家、學者點出4大現象一次看。",
                "立法院今天三讀通過平均地權條例部分條文，修法5大重點包括限制換約轉售、重罰炒作行為、建立檢舉獎金制度、建立私法人購買住宅許可制、解約申報登錄等。當中備受關注的是預售屋限制換約轉售、建立私法人購買住宅許可制，另外，建立檢舉獎金制度也讓專家擔心可能出現檢舉氾濫、浪費行政資源的情況。",
                "根據修正條文規定，簽訂預售屋或新建成屋買賣契約後，買受人除配偶、直系或二親等內旁系血親，或符合內政部公告的特殊情形，例如簽約後因非自願失業等重大事故，並經地方政府核准外，不得讓與或轉售第三人，建商也不得同意或協助契約讓與或轉售；違規者將按戶（棟）處罰新台幣50萬至300萬元。",
                "台灣房屋集團趨勢中心執行長張旭嵐指出，平均地權條例修法通過後，自住買家將會轉向成屋市場，預售屋降溫，對應成屋搶手，將會拉近兩者的價格差距。",
                "住商不動產企劃研究室資深經理徐佳馨則指出，限制換約的優點是可以遏止炒作，但其實負面影響不少，例如一般民眾如果臨時有資金需求，賣屋變現的手續變得繁雜，使民間需求無法即時被滿足；對於私法人來說，因應市場現實操作的空間也因此被限縮。",
                "張旭嵐指出，成屋推案無法在工程期間銷售回收資金，建商的金流需求龐大，對財力有限的建商較不利，修法過後，預售屋限制轉售，勢必影響民眾購買意願，因此採高槓桿操作的中小型建商，預料將在修法後逐漸淡出新案市場。",
                "前淡江大學產業經濟系副教授莊孟翰則指出，當前利率偏高，金流較緊縮的業者恐面臨「賣越多賠越多」，甚至交屋困難，預估將掀起體質不良建商倒閉潮、高槓桿投資者金流出現狀況等，後續問題不少。",
                "平均地權條例規定，私法人買受住宅應檢具使用計畫，並經中央主管機關許可，同時限制私法人取得房屋後，於5年內不得辦理移轉、讓與或預告登記。",
                "台灣房屋趨勢中心統計近年每坪單價新台幣200萬的豪宅交易，發現2022年交易的27筆豪宅交易中，有13筆都是以法人名義購屋，等於將近半數買家都是高資產族，透過自有公司或是另外開設資產管理公司的名義，來購置房產。",
                "信義房屋不動產企研室專案經理曾敬德認為，私法人購置住宅採許可制對於豪宅買氣恐怕仍會造成衝擊，豪宅買氣來自2個部分，一個是本土的資金力量，一個則是海外回流的資金，若透過公司購屋的條件變更嚴苛，勢必會影響這些族群的購屋意願。",
                "平均地權條例明定，任何人不得散播不實資訊，影響不動產交易價格、透過通謀虛偽交易，營造熱銷假象、利用違規銷售影響或加價轉售，且明顯影響市場交易秩序或壟斷轉售牟利。違者可按交易戶數，處100萬元以上5000萬元以下罰鍰，經限期改正但未改正者，並可連續處罰。",
                "平均地權條例也建立檢舉獎金制度，民眾對於不動產銷售買賣或申報實價登錄違規行為，可檢具事證向地方政府檢舉，如經查證屬實，將由實收罰鍰中提充一定比率金額作為獎金。",
                "徐佳馨認為，重罰炒作、建立檢舉獎金制度立意良善，前者有嚇阻作用，後者可協助官方進行「抓漏」，但目前政府尚未正面表列檢舉標準，就怕未來會出現檢舉氾濫、挾怨報復等情況，導致行政資源被浪費。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301100408.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/1200x800_wmky_083544874286.jpg",
                    "describe": "圖為台北市區街景。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/1005x808_wmkn_761949112368.jpg",
                    "describe": "（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "2934f30c-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 10:41:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北10日電",
                "href": null
            },
            "title": "內政部：私法人購屋採許可制 7個工作天內完成審查",
            "content": [
                "媒體報導，私法人購買住宅許可制，有審查時間過長的疑慮。內政部今天說，私法人購買住宅做都更危老等項目的審查，將明確規範申請書表，採簡捷的申請審查程序，原則會在7個工作天內完成審查。",
                "立法院會今天三讀修正通過平均地權條例部分條文，祭出5大重拳遏止炒房，包括限制換約轉售，重罰炒房行為，最高可處新台幣5000萬元，增訂檢舉獎金制度、私法人購屋改為許可制，且5年內不得移轉。",
                "媒體報導，私法人購買住宅許可制有妨礙都更危老推動、審查時間過長、未有明確標準、與房地合一稅重複限制等疑慮。",
                "內政部今天透過新聞稿表示，私法人購買住宅參與或實施都更危老等「需經內政部許可」項目，將於授權辦法中明訂相關審查標準，基於資料保護原則，審查後不會公告相關訊息。",
                "內政部說，部分都更危老整合階段，因實務需求而需移轉的案件，也將在制定授權辦法時邀集各界研商，以不影響私法人經營或推動都更危老整合的效率及時程為原則。",
                "部分業者認為，房地合一稅中私法人移轉不動產稅率已調整，無須再限制私法人購買住宅。內政部說，房地合一稅2.0調整私法人出售不動產稅率，主要為避免產生短期炒作漏洞。",
                "內政部說，這次限制私法人購置住宅，則是考量私法人原則上無居住需求，且近年其購買住宅數量增加，恐影響民眾居住權益，為避免囤積炒房，因此對私法人取得住宅予以限制，二者立法目的不同，並非重複限制私法人購屋。",
                "內政部表示，針對私法人購買住宅許可制，在修法期間社會各界或業者所提建議，都已納入修法或未來子法訂定時考量。業者對都更危老關心的事項，後續將儘速邀集相關機關及公會討論，以利私法人實務執行需要，並化解業界疑慮。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301100299.aspx?topic=4107",
            "images": [],
            "hash_tags": [],
            "uid": "2f1b513a-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 09:10:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴于榛台北10日電",
                "href": null
            },
            "title": "平均地權條例打炒房  蘇貞昌：政府將嚴格執法",
            "content": [
                "為遏止炒房，立法院會今天三讀修正通過平均地權條例部分條文。行政院長蘇貞昌下午說，政府將會嚴格執法，嚴懲違規炒作不動產的行為，維護市場交易秩序。",
                "立法院會今天三讀修正通過平均地權條例部分條文，明定任何人不得散播不實資訊，影響不動產交易價格，最高可處新台幣5000萬元，還可連續處罰，並增訂私法人購屋採許可制；未來私法人購買住宅應檢具使用計畫，並經中央主管機關許可，且5年內不得辦理移轉、讓與，避免私法人投資炒作住宅。",
                "蘇貞昌在臉書上表示，感謝立院朝野黨團支持，三讀通過平均地權條例修正條文，政府將有法律工具可以重罰換約炒作、哄抬房價等不法行為，同時還提供民眾檢舉不法的獎金，讓全民加入監督的行列。",
                "他說，政府將會嚴格執法，嚴懲違規炒作不動產的行為，維護市場交易秩序。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301100236.aspx?topic=4107",
            "images": [],
            "hash_tags": [
                {
                    "tag": "蘇貞昌",
                    "href": "/tag/hysearchws.aspx?q=蘇貞昌"
                }
            ],
            "uid": "35184476-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 08:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴言曦台北10日電",
                "href": null
            },
            "title": "平均地權條例三讀 學者：不動產景氣短期難好轉",
            "content": [
                "為遏止投資客揪團炒房、利用換約轉售哄抬獲利，立法院會今天三讀修正通過平均地權條例部分條文，學者認為，無論買賣方都在觀望政府後續執法狀況，不動產景氣短期難好轉。",
                "為遏止投資客揪團炒房、利用換約轉售哄抬獲利，立法院會今天三讀修正通過平均地權條例部分條文，祭出重拳遏止炒房，將重罰炒房行為，明定任何人不得散播不實資訊，影響不動產交易價格，最高可處新台幣5000萬元，還可連續處罰。",
                "前淡江大學產業經濟系副教授莊孟翰接受電訪時認為，平均地權條例部分條文修正通過後，建商推案型態將從預售案轉變為成屋案，建商需要充沛的金流才能支應工程。",
                "莊孟翰指出，但當前利率偏高，金流較緊縮的業者恐面臨「賣越多賠越多」，甚至交屋困難，預估將掀起體質不良建商倒閉潮、高槓桿投資者金流出現狀況等，後續問題不少。",
                "國立政治大學地政系退休教授張金鶚則表示，平均地權條例部分條文修正通過前，預售屋買氣就已經冷卻，但「上有政策，下有對策」，政府打炒房目的能否落實，重點還是要看地方政府有無嚴格執法。",
                "張金鶚也指出，去年下半年預售屋交易量縮明顯，顯示買方對價格修正有期待，預計今年下半年房價會有下滑契機，但近期買賣方會先觀望政策落實情況，加上當前是高利率環境，研判不動產將長時間陷入不景氣，短期難復甦。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301100227.aspx?topic=4107",
            "images": [],
            "hash_tags": [
                {
                    "tag": "張金鶚",
                    "href": "/tag/hysearchws.aspx?q=張金鶚"
                }
            ],
            "uid": "3b1f538c-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 07:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者黃麗芸台北10日電",
                "href": null
            },
            "title": "平均地權條例三讀 北市府：子法確認後啟動配套稽查",
            "content": [
                "立法院院會今天三讀修正通過平均地權條例部分條文。台北市地政局主秘潘依茹今天表示，只要子法確認通過後，北市府會同步配合執行標準作業，啟動相關配套稽查。",
                "潘依茹指出，中央政府去年中已開始進行子法修訂，但還未有最終定案，立法院今天三讀修正通過平均地權條例部分條文後，相信近期會啟動相關作業，只要子法內容通過後，北市府會同步配合執行標準作業流程（SOP），啟動相關配套稽查措施。",
                "潘依茹說，北市府對外溝通管道眾多，像是1999市民專線等在內，未來地政局官網也會設置專區，供市民進行雙向溝通。",
                "立法院院會今天三讀修正通過平均地權條例部分條文，祭出5大重拳遏止炒房，包括限制換約轉售，重罰炒房行為，最高可處新台幣5000萬元，增訂檢舉獎金制度、私法人購屋改為許可制，且5年內不得移轉。",
                "有關對房市的影響，住商不動產企劃研究室資深經理徐佳馨今天告訴中央社記者，此案送立法院時間已久，許多恐慌賣盤已於去年7月前移轉，買方多存撿便宜心態，現況轉單不易。",
                "徐佳馨認為，北市房市影響不會落在預售屋這塊，因近幾年推案少，沒有買賣就沒有傷害；但私法人購屋影響就會較大，因現在買屋受限制，影響高資產群的資金配置改變，就會轉向去購買商用不動產，這部分市場變化影響相對多。",
                "還有都更問題會浮現，徐佳馨說，像是有些公司透過法人交叉持股同樣會受到衝擊，都更整合將更加困難。",
                "徐佳馨表示，目前政府稅制和相關配套都做得差不多，但政府仍在尋求一槍斃命方法，房市現在已由多轉空，早就多重器官衰竭，種種大環境都不利於房市，修法象徵意義較大，實際效用有限、實際困擾會超乎想像。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301100179.aspx?topic=4107",
            "images": [],
            "hash_tags": [
                {
                    "tag": "徐佳馨",
                    "href": "/tag/hysearchws.aspx?q=徐佳馨"
                }
            ],
            "uid": "425d7520-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 07:12:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社10日綜合報導",
                "href": null
            },
            "title": "平均地權條例三讀 購屋族：打到囤房者痛點",
            "content": [
                "立法院會今天三讀修正通過平均地權條例部分條文，重罰炒房行為。房仲業者表示，對預售屋市場影響大，民眾會傾向轉買成屋。購屋族認為，這對囤房者有打到痛點。地方政府指出，將與中央討論作法。",
                "新北市政府地政局長汪禮國告訴中央社記者，目前中央完成部分條例修法後，仍屬法律位階，盼可盡速訂定相關施行細則與規範，邀集各縣市政府說明，以便於地方政府遵循實施。",
                "桃園市政府地政局表示，要等中央的最終法條版本完成後，才知道地方政府負責範疇，以及相關違法事項的認定標準。",
                "高雄市政府地政局指出，將設置專責窗口，配合中央修法後相關子法及配套措施據以執行，保障市民購屋權益與居住正義。",
                "台中市政府表示，與內政部地政司等單位每年均不定期多次進行預售屋專案查核，以防杜不法業者炒作行為。因應新制實施，將加強宣導及輔導業者，抑制發生營造熱銷搶購炒作哄抬房價等手法。",
                "中市府指出，地政局已設有意見信箱，提供民眾能夠針對不動產銷售、買賣或不動產申報登錄資訊違反法規規定者，敘明事實並檢具證據資料，以書面或電子郵件方式提出檢舉。",
                "台南市政府地政局長陳淑美說，打炒房是有必要的，不是以稅收作為考量，短期交易稅收影響較大的房地合一所得稅，這是屬於國稅，但土地增值稅及契稅等地方稅當然也會減收。不過，房市正常投資買賣、營運及交易，不應被抑制。",
                "陳淑美指出，私法人住宅交易量可能會因平均地權條例修法而限縮，有助於管制炒房，但業者是否會想出破解之道，目前無法臆測；檢舉獎金須有配套機制，否則隨意、惡性的檢舉，只會造成房市更亂，如何精確裁罰，有待內政部召集各縣市政府討論統一作法；未來若檢舉案件過多，地政局也不排除設置檢舉專線。",
                "住商不動產新北區首席協理趙中康表示，修法後，新北市整體房市價格修正幅度不會太大，主要讓價者是會急著下車是曾買到房市高點者及預售屋客層，因此，修法上直接影響是預售屋市場，買氣可能朝成屋市場走，尤其是新北低價老舊公寓多，買氣可望稍增，但價格不會有太大波動。",
                "趙中康說，在區域市場上，影響最大仍是近年預售屋推案量較大的區域，包括板橋、土城及三重等區，新北的塭仔圳等重劃區的預售買盤也會出現觀望現象，買氣可能會有些停頓。",
                "桃園市房仲業者指出，桃園去年推出約279筆預售案，總戶數近2.74萬戶，銷售量以中壢區、龜山區和桃園區最多，中壢區又以青埔特區集中度最高，龜山區是以A7重劃區為大宗；條例修正通過對預售屋市場及建商未來推案的方向與態度影響大，預估會使推案將趨於保守。",
                "台灣房屋集團趨勢中心協理江怡慧向中央社表示，桃園的房價近期內沒有大幅變動，但很明顯感受到民眾的觀望期拉長、期待房價降低；針對該買房的、要買房的民眾，大多在過年前都已經完成，目前桃園整體房市停滯。",
                "江怡慧說，三讀通過前，業者就有在與政府溝通，這段期間預售屋的投資已退燒，目前也還沒有出現拋售潮，持有者大多已依照自身資金做好準備，動作快的也早就出場。",
                "江怡慧表示，修法後預售屋買賣受到限制，要符合年分至少8年，現在又在搶工搶料，預售屋可以交屋的年份恐要拉長2、3年，對於買方而言，會傾向轉往成屋市場，但不至於出現房價倒掛現象；私法人購屋許可制，也可能會讓豪宅買氣受到衝擊。",
                "高雄有房仲業者認為，此舉有助健全房市，在之前醞釀修法時，就陸續有投資客拋售、退場，粗估投資客已減少約2、3成，而議價空間也更有彈性，炒作空間縮小。",
                "具金融背景的50多歲的陳姓民眾說，其實綜觀囤房稅與平均地權條例修正等打房政策，要真正達到打房效果並不容易，應學習新加坡模式，以法條限制房價頂價，並限制購買資格與轉售時間，以達到房屋市場供給分流。",
                "也有台南購屋族認為，此條例修正案有助於抑制炒房，對有意囤房者是有打到痛點，但得等到實施後一段時間才能看出效果，對有意購屋者也是個亮點，只是執行時是否會開出高額罰款，讓囤房者卻步，有待觀察。",
                "高雄市民張姓小姐說，高雄市區有些房價每坪開價破新台幣40萬元，實在買不下手；希望修法通過讓投資客知難而退，房價能因此下修，讓真正想買房子住的人都買得起房。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301100169.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/1152x768_20230110000132.jpg",
                    "describe": "立法院會10日三讀修正通過平均地權條例部分條文，房仲業者表示，對預售屋市場影響大，民眾會傾向轉買成屋。購屋族認為，這對囤房者有打到痛點。圖為民眾10日下午前往台北市內湖碧山巖眺望台北市區。中央社記者裴禛攝  112年1月10日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/1005x808_wmkn_429162226572.jpg",
                    "describe": "（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "48a5200e-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 06:22:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者潘智義台北10日電",
                "href": null
            },
            "title": "平均地權條例修法打炒房 建商公會：只有製造問題",
            "content": [
                "立法院會三讀修正通過平均地權條例，中華民國不動產開發公會全聯會理事長楊玉全表示，建築界對政府在總體經濟不佳、市場景氣低迷、產業面臨困境的情況下，還要強推平均地權條例修正案，深表不滿與失望。",
                "楊玉全透過新聞稿指出，對於平均地權條例這次修法，想藉由把私法人趕出市場、員工與公司連坐處罰、用不確定法律概念重罰新台幣5000萬元、發放獎金讓檢舉滿天飛等，認為只有製造問題，讓產銷秩序混亂。",
                "他說，這麼重要的法律，涉及對人民處分財產權限制過當、增加都更危老整合的交易成本、影響擔保品押值、株連過廣與動輒得咎而缺乏人權保障等議題，包括法律界接連傳出不同意見，認為此次失當的修法，與「維持產業發展的永續動能及經濟的安全與穩定」的目標剛好背道而馳。",
                "他認為，遺憾的是，這部影響深遠的修法大計，於政策形成過程缺乏與業界對談，在立法院審議時也無任何一場公聽會舉行，就推動時機上更呈現「景氣差，市場冷，打房熱」的奇特現象。",
                "楊玉全指出，建築業面臨缺工問題，政府束手無策，央行與金管會還組成國家隊，連手砍斷中小型建商資金鏈，賣不出去的房子還要課徵囤房稅；除面對升息外，配合各項政策要求，造成建築業成本愈疊越高，政府標售土地又屢創新高。",
                "他強調，在這樣艱困的經營環境下，建築業在銀行的逾放比只有0.05%，相較之下，國銀整體貸款同期約0.16%，呆帳比率遠高於建築業，但是再怎麼良好體質的產業，也禁不起這樣的集體霸凌。",
                "楊玉全認為，政府對於因為成本推高的房價，完全視若無睹，「一刀切」認為是炒房帶動，如果平均地權條例修法弄到不動產市場糾紛不斷，房價還是居高不下，政府有哪個官員願意負責。",
                "楊玉全呼籲，政府不要一直用錯誤的手段，將中小建商鏟除，讓數以萬計從業人員因此失業，最終恐導致稅收減少、產業對投資環境缺乏信心、都更危老風險大增、購屋者選擇性變少等多輸結果。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301100144.aspx?topic=4107",
            "images": [],
            "hash_tags": [],
            "uid": "4ebe2332-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 03:56:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴言曦台北10日電",
                "href": null
            },
            "title": "平均地權條例三讀 房仲分析將出現預售成屋價差縮小等4現象",
            "content": [
                "立法院會今天三讀修正通過平均地權條例部分條文，房仲業者分析，預料市場將出現預售和成屋價差縮小、豪宅交易量萎縮、高槓桿型建商淡出及資金走向避險型產品等4大現象。",
                "為遏止投資客揪團炒房、利用換約轉售哄抬獲利，立法院會今天三讀修正通過平均地權條例部分條文，祭出重拳遏止炒房，將重罰炒房行為，明定任何人不得散播不實資訊，影響不動產交易價格，最高可處新台幣5000萬元，還可連續處罰。",
                "台灣房屋集團趨勢中心執行長張旭嵐透過新聞稿指出，平均地權條例修法通過後，由於預售屋換約和轉手的諸多限制，降低購屋族購買意願，自住買家將會轉向成屋市場，所以預售屋降溫，對應成屋搶手，將會拉近彼此的價格差距。",
                "豪宅交易市場量縮部分，張旭嵐表示，台灣房屋趨勢中心統計發現，去年前11個月交易筆數僅27筆，較2021年同期的52筆少近一半，且27筆中有13筆為法人名義購屋；但平均地權條例修法通過上路，私法人購屋的資產操作空間不再，高資產族的置產態度也會略為保守，因此短期內豪宅市場交易量將面臨考驗。",
                "此外，張旭嵐指出，高槓桿型建商將逐漸淡出市場，修法三讀後，建商的推案型態將從預售案轉變為成屋案，由於成屋推案無法在工程期間銷售回收資金，建商的金流需求龐大，對財力有限的建商較不利，因此採高槓桿操作的中小型建商，預料將在修法後逐漸淡出新案市場。",
                "有關資金走向避險型產品方面，張旭嵐認為，雖然交易疲弱抑制房價，但區位條件佳、機能成熟的區域及保值性高的產品，仍是避險且穩健的置產選擇，價格也不易修正。",
                "張旭嵐針對商用不動產也提出看法，由於店面產品仍須依照經濟成長和商圈發展等條件，因此具備自用、收益兩用型市場優勢的商辦等產品，將可能成為今年修法後的法人置產重點。",
                "住商不動產企劃研究室資深經理徐佳馨表示，由於平均地權條例送進立法院時間已久，許多恐慌賣盤已於去年7月前移轉；想在目前市況不佳時轉單不容易，買方期待房價修正，賣方恐要有小賠換出場的準備，且不少建商在交易時附帶交屋前半年才能換約的條款，讓之前想要脫手的預售屋投資客來不及下車。",
                "徐佳馨認為，今年第1季假期多，成交量必然萎縮，禁止預售轉售及私法人購買住宅採許可制，都會抑制買方的購屋意願，造成房市震盪；經過買盤冷靜期後，賣方的態度可能軟化，預估今年市場呈現盤整氛圍。",
                "徐佳馨指出，最受爭議的還是禁止私法人購屋，首先是實際執行可能會遇到一些困境，例如都更案若是實施者與出資者為不同法人，或不同法人合建等；若施行細則未臻健全，內政部恐怕需要不斷解釋說明。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301100079.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/1028x768_wmky_832740688761.jpg",
                    "describe": "立法院會10日三讀修正通過平均地權條例部分條文。圖為新北市板橋區住宅區建案。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/1005x808_wmkn_761949112368.jpg",
                    "describe": "（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "5510561a-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 03:20:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北10日電",
                "href": null
            },
            "title": "平均地權條例三讀 立委：邁向居住正義重要一步",
            "content": [
                "立法院院會今天三讀修正通過平均地權條例部分條文，朝野立委均表示此次修法打擊炒房，是台灣邁向居住正義的重要一步。民進黨立委管碧玲表示，此次修法是打擊炒房，健全房市交易秩序，不影響市場正常交易。",
                "立法院院會今天三讀修正通過平均地權條例部分條文，祭出5大重拳遏止炒房，包括限制換約轉售，重罰炒房行為，最高可處新台幣5000萬元，增訂檢舉獎金制度、私法人購屋改為許可制，且5年內不得移轉。",
                "民進黨立委管碧玲在三讀後發言指出，此次修法是台灣房市健全發展及邁向居住正義的重要里程碑。此次修法過程引起產業界的關注程度，被說成下手很重，但她必須說明本次修法重點仍堅守打炒房不打房、打炒房顧產業的底線，種種規範及修法目標，都是指向把住宅當作商品炒作範圍，對健全房市、產業根基的維護仍予以兼顧。",
                "管碧玲表示，住宅是用來居住而非用來投資炒作的商品，只要民眾理解，就能充分理解這次修法意義是打擊炒房，健全房市交易秩序，不會影響市場正常交易。就長期而言，必將有助於引導市場回歸穩健發展，協助不動產產業永續經營，並保障民眾購屋權益與居住正義，這是必要的修法，應予以肯定。",
                "民眾黨立委張其祿指出，台灣長期被稱為炒房天堂，而造成年輕人躺平、少子化等國安危機，原因也幾乎都來自高房價，而高房價也讓住宅喪失居住本質，變成炒作投機的工具，也是台灣貧富差距日益擴大的主因，如果在繼續放任下去，房市終將破沫化，屆時所有人都將受到傷害。",
                "他表示，樂見平均地權條例修法通過，這次修法對於居住正義是非常重要的一步，也是遲來的正義，希望能真正讓台灣的住宅回歸為住的本質。",
                "時代力量立委陳椒華指出，感謝朝野支持，民眾期盼的平均地權條例今天三讀修正通過，希望在台灣居住正義問題的制度改善上，增加把關機制，對於預售屋炒作問題有一定程度的幫助。",
                "陳椒華表示，過去政府把房地產當成經濟發展的火車頭是非常重大的錯誤，在人口負成長、空屋率增、房價飆漲的社會，炒作房地產讓人民無餘裕投入其他消費，促進其他產業發展。台灣土地資源有限，要讓國家永續發展，居住正義及土地徵收制度必須持續改革。",
                "國民黨立法院黨團總召曾銘宗在接受中央社記者訪問時表示，對於此次修法主要是希望能夠打炒房，讓房價不要進一步飆漲，所以國民黨團大方向支持。但針對外界關注修法後是否會衝擊房地產，希望政府要密切觀察，妥為因應。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301100055.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220611/1152x768_359557146760.jpg",
                    "describe": "圖為高處俯瞰台北市區。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "管碧玲",
                    "href": "/tag/hysearchws.aspx?q=管碧玲"
                },
                {
                    "tag": "陳椒華",
                    "href": "/tag/hysearchws.aspx?q=陳椒華"
                }
            ],
            "uid": "5bc03caa-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 03:05:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者劉冠廷台北10日電",
                "href": null
            },
            "title": "平均地權條例三讀 內政部：打擊炒房保障購屋權益",
            "content": [
                "立法院會今天三讀修正通過平均地權條例部分條文，內政部表示，修法主要目的是為打擊炒房，健全房市交易秩序；就長期而言，將有助於引導市場回歸穩健發展，協助不動產產業永續經營，並保障民眾購屋權益。",
                "立法院會今天三讀修正通過平均地權條例部分條文，祭出重拳遏止炒房，明定任何人不得散播不實資訊，影響不動產交易價格，最高可處新台幣5000萬元，還可連續處罰。",
                "同時，增訂私法人購屋採許可制，未來私法人購買住宅應檢具使用計畫，並經中央主管機關許可，且5年內不得辦理移轉、讓與，避免私法人投資炒作住宅。",
                "內政部代理部長花敬群透過新聞稿表示，這次修法主要目的是為打擊炒房，健全房市交易秩序，但不會影響市場正常交易；就長期而言，亦將有助於引導市場回歸穩健發展，協助不動產產業永續經營，並保障民眾購屋權益與居住正義。",
                "內政部強調，住宅是用來居住，而非是用來投資炒作的商品。近年來，因經濟成長，促使房市購屋需求及交易熱絡，投資客或部分業者，趁勢藉由預售屋換約或營造熱銷搶購等手法，炒作哄抬房價，並將高房價成本轉由全民負擔，所以內政部特別推動「平均地權條例」修法，以防杜炒作行為。",
                "內政部也說明此次修法的5大重點，包括限制換約轉售、重罰炒作行為、建立檢舉獎金制度、建立私法人購買住宅許可制、解約申報登錄等；而這次修法也配合修正地方政府地價評議委員會組成成員，除刪除地方民意代表及其他公正人士外，並明定專家學者與民間團體代表的委員比例不得少於1/2，以強化委員會的專業功能。",
                "內政部表示，在修法期間社會各界或業者所提建議，都已納入修法或未來子法訂定時考量，並將以不影響正常交易及符合實務需要為原則進行規劃；內政部後續也將儘速邀集相關機關及公會進行討論，同時於子法中明確規範應備文件，以及簡捷申請與審查程序。本次修法重罰炒作行為規定，將於總統公布修正後生效施行外，其餘規定，等到完成子法擬定後，再另報請行政院核定施行日期。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301100052.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/1200x800_wmky_083544874286.jpg",
                    "describe": "立法院會10日三讀修正通過平均地權條例部分條文，內政部表示，修法主要目的是為打擊炒房，健全房市交易秩序。圖為台北市區街景。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "花敬群",
                    "href": "/tag/hysearchws.aspx?q=花敬群"
                }
            ],
            "uid": "623f9bc0-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 01:33:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北10日電",
                "href": null
            },
            "title": "平均地權條例三讀 遏止炒房5大重點一次看",
            "content": [
                "立法院院會今天三讀修正通過平均地權條例部分條文，祭出5大重拳遏止炒房，包括限制換約轉售，重罰炒房行為，最高可處新台幣5000萬元，增訂檢舉獎金制度、私法人購屋改為許可制，且5年內不得移轉。",
                "平均地權條例部分條文三讀修正通過的重點包括：第一，限制換約轉售預售屋或新建成屋買賣契約，買受人除配偶、直系或二親等內旁系血親，或經內政部公告的特殊情形外，不得讓與或轉售第三人；建商也不得同意或協助契約讓與或轉售，違者可按戶處50萬元以上300萬元以下罰鍰。",
                "第二，重罰炒作行為，三讀通過條文明定，任何人不得散播不實資訊，影響不動產交易價格、透過通謀虛偽交易，營造熱銷假象、利用違規銷售影響或加價轉售，且明顯影響市場交易秩序或壟斷轉售牟利。違者可按交易戶數，處100萬元以上5000萬元以下罰鍰，經限期改正但未改正者，並可連續處罰。",
                "第三，建立檢舉獎金制度，民眾可檢具證據，向地方政府檢舉不動產銷售買賣或申報實價登錄違規行為，如經縣市政府查證屬實，將由實收罰鍰總金額中，提充一定比率金額作為檢舉獎金。",
                "第四，增訂私法人購屋許可制，私法人買受住宅應檢具使用計畫，並經中央主管機關許可，同時限制私法人取得房屋後，於5年內不得辦理移轉、讓與或預告登記。",
                "第五，解約申報登錄，三讀通過條文明定，預售屋買賣契約如有解約情形，建商應在30日內申報登錄資訊；申報登錄價格不實者，將按戶棟處罰3萬元以上15萬元以下罰鍰，並得按次處罰。另外，通過條文也明定，此次修正條文的施行日期，由行政院定之。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301100029.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/1152x768_wmky_88952870584.jpg",
                    "describe": "圖為高雄市區街景。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/1005x808_wmkn_761949112368.jpg",
                    "describe": "立法院院會10日三讀修正通過平均地權條例部分條文，祭出5大重拳遏止炒房。（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "6817ad94-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-10 01:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王承中台北10日電",
                "href": null
            },
            "title": "平均地權條例三讀 炒房最重罰5000萬、限制私法人購屋",
            "content": [
                "立法院會今天三讀修正通過平均地權條例部分條文，祭出重拳遏止炒房，明定任何人不得散播不實資訊，影響不動產交易價格，最高可處新台幣5000萬元，還可連續處罰，並增訂私法人購屋採許可制；未來私法人購買住宅應檢具使用計畫，並經中央主管機關許可，且5年內不得辦理移轉、讓與，避免私法人投資炒作住宅。",
                "另外，院會也通過民進黨團所提出的附帶決議，私法人購買宿舍、參與或實施都更危老，申請書表予以簡化，而內政部在受理私法人申請須經許可案件，以7個工作天完成審查為原則。",
                "為遏止投資客揪團炒房、利用換約轉售哄抬獲利，行政院會在去年4月通過平均地權條例部分條文修正草案送立法院審查，引發各界關注。",
                "而面對居住正義議題，立法院內政委員會則在去年12月21日完成初審，當時未有朝野立委提議要交付朝野協商。",
                "立法院程序委員會則在今年1月3日，將全案排入9日至13日的立法院會議程，但由於民進黨團內對於私法人購屋改為許可制出現雜音，也讓外界關注草案能否在本會期順利完成三讀。而針對疑慮的部分，民進黨團經討論後以附帶決議方式處理。",
                "最後，立法院會今天在朝野無人反對的情況下，三讀修正通過平均地權條例部分條文，也通過民進黨團提出的附帶決議。",
                "在私法人購屋規範的部分，由於目前現行法規對私法人購置住宅並無限制，易使住宅成為私法人投資炒作的標的，導致住宅市場發生投機壟斷，不利不動產市場的健全發展。且根據政府統計，私法人購置住宅的數量從民國108年的1萬219戶，逐年增加至110年的1萬7779戶。",
                "三讀通過條文增訂私法人購屋許可制，未來私法人在買受住宅時，應檢具使用計畫，並經中央主管機關許可，同時限制私法人取得房屋後，於5年內不得辦理移轉、讓與或預告登記。",
                "針對炒房行為，通過增訂條文，明定未來任何人不得散播不實資訊，影響不動產交易價格，或透過通謀、虛偽交易，營造熱銷假象，或利用違規銷售，明顯影響市場交易秩序或壟斷轉售牟利。並將重罰炒作行為，違者將可按交易戶數，處新台幣100萬元以上5000萬元以下罰鍰，經限期改正但未改正者，並可連續處罰。",
                "另外也建立檢舉獎金制度，條文明定，民眾可檢具證據，向地方政府檢舉不動產銷售買賣或申報實價登錄違規行為，如經查證屬實，將由實收罰鍰總金額中，提充一定比率金額作為檢舉獎金。",
                "而為限制紅單炒作，三讀條文也增訂限制換約轉售預售屋或新建成屋買賣契約，買受人除配偶、直系或二親等內旁系血親，或經內政部公告的特殊情形外，不得讓與或轉售第三人；建商也不得同意或協助契約讓與或轉售，違者可按戶處50萬元以上300萬元以下罰鍰。",
                "條文也明定，預售屋買賣契約如有解約情形，建商應在30日內申報登錄資訊；申報登錄價格不實者，將按戶棟處罰3萬元以上15萬元以下罰鍰，並得按次處罰。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202301105002.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/2000x1333_wmky_0465538250949.jpg",
                    "describe": "立法院會10日三讀修正通過平均地權條例部分條文，重罰炒房行為，明定任何人不得散播不實資訊，影響不動產交易價格，最高可處新台幣5000萬元，還可連續處罰。圖為台北市區。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/914x768_wmky_71289749555.jpg",
                    "describe": "為遏止投資客揪團炒房、利用換約轉售哄抬獲利，立法院會10日三讀修正通過平均地權條例部分條文。圖為立法院副院長蔡其昌（右）與民進黨立法院黨團總召柯建銘（左）交換意見。中央社記者趙世勳攝 112年1月10日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/979x768_wmky_712862586811.jpg",
                    "describe": "立法院會10日三讀修正通過平均地權條例部分條文，祭出重拳遏止炒房。圖為民進黨立委王美惠（後左）、吳玉琴（後右）在議場舉牌拍照留念。中央社記者趙世勳攝 112年1月10日"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230110/1005x808_wmkn_429162226572.jpg",
                    "describe": "（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "6e599690-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-09 05:26:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北9日電",
                "href": null
            },
            "title": "柯建銘：平均地權條例修法支持政院版 拚10日三讀",
            "content": [
                "立法院會10日將處理平均地權條例部分條文修正草案，外界關心執政黨團態度。民進黨立法院黨團總召柯建銘今天說，支持行政院版，但在一些行政程序上有疑義的部分，會用附帶決議方式處理，把它弄清楚。",
                "民進黨立法院黨團幹事長羅致政則指出，希望明天順利三讀修正通過平均地權條例部分條文，除非其他政黨有意見要拉協商，黨團的立場就是按照委員會初審通過、無須協商的版本來處理。",
                "立法院內政委員會民國111年12月21日初審通過平均地權條例部分條文修正草案，並祭出5大重拳遏止炒房，包括限制換約轉售，重罰炒房行為，最高可處新台幣5000萬元，增訂檢舉獎金制度、私法人購屋改為許可制，且5年內不得移轉。全案不須交由黨團協商。",
                "立法院會今天處理討論事項議程時，通過民進黨立法院黨團所提變更議程提案，將平均地權條例部分條文修正草案列為第一案。",
                "然而，民進黨立委就平均地權條例修法中，對於私法人購屋改為許可制有一些看法，引發各界討論。",
                "民進黨立法院黨團今天召開黨團會議，討論平均地權條例修法等事宜。對於這次修法是否支持行政院版，柯建銘會後受訪時說，當然支持院版，但針對一些行政程序上的疑義，黨團會提附帶決議把它弄清楚，例如私法人購屋改為許可制，相關審查程序不能曠日廢時，要能夠迅速審查，希望在一週內完成等。",
                "至於10日立法院會處理時，是否就會直接宣讀委員會初審通過的條文，柯建銘說，理論上是這樣，除非國民黨團拉下來。",
                "羅致政受訪時指出，關於平均地權條例修正草案，希望按照委員會初審通過的版本二讀、三讀，基本上就是行政院版，至於大家有疑慮的部分就用附帶決議方式處理。",
                "羅致政說，黨團會議中，並沒有黨團成員要把這個案子撤下來，而是針對執行面提出建議與討論，雖然行政部門當場有說明及承諾，但大家覺得不夠，所以會以附帶決議方式要求行政部門。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301090117.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230109/1122x1002_wmky_691254035801.jpg",
                    "describe": "立法院會10日將處理平均地權條例部分條文修正草案，民進黨立法院黨團總召柯建銘9日表示，支持行政院版。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/1005x647_wmkn_472255651633.jpg",
                    "describe": "立法院內政委員會去年12月21日初審通過平均地權條例部分條文修正草案。（中央社製圖）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "柯建銘",
                    "href": "/tag/hysearchws.aspx?q=柯建銘"
                },
                {
                    "tag": "羅致政",
                    "href": "/tag/hysearchws.aspx?q=羅致政"
                }
            ],
            "uid": "745f07a0-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-07 11:23:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者楊淑閔台北7日電",
                "href": null
            },
            "title": "消基會疾呼通過平均地權條例修正草案 遏止炒作",
            "content": [
                "消基會今天表示，炒房已影響結婚率、生育率，構成國安問題，是國人最大民怨所在之一，「平均地權條例」部分條文修正草案有遏止炒作的5項重點，呼籲立法院三讀通過。",
                "消費者文教基金會今天召開「房子不是投資炒作工具盼平均地權條例修法通過」記者會。",
                "消基會房屋委員會董事張欣民說，他曾聽聞業者稱某個案從預售到完工交屋經歷6、7手換約，而111年4月7日行政院通過的「平均地權條例」部分條文修正草案，有5項修法重點，可遏止不動產炒作、維持市場交易秩序。",
                "首先是，加大火力遏止轉單、防止炒房的「限制換約轉售」，規定預售屋或新建成屋買賣契約，買受人除配偶、直系或二親等內旁系血親，或經內政部公告的特殊情形外，規範預售屋5年內不得換約轉售第三人；建商也不得同意或協助契約讓與或轉售，違者可按戶棟處罰新台幣50萬至300萬元。",
                "其次是「重罰炒作行為」，若散播不實資訊影響交易價格、透過通謀虛偽交易營造熱銷假象、利用違規銷售影響市場交易秩序或壟斷轉售牟利，或是以其他影響不動產交易價格或秩序的操縱行為進行炒作，都可按交易戶（棟、筆）數處罰100萬至5000萬元，經限期改正未改正，並可連續處罰。",
                "再者是「建立檢舉獎金制度」：民眾發現不動產銷售買賣或申報實價登錄有違規行為時，可檢具證據向縣市政府檢舉，查證屬實，將從實收罰鍰中提充一定比率獲發獎金。",
                "第4點是「管制私法人購屋」，增訂私法人購買住宅用房屋許可制規定，並限制取得後於5年內不得辦理移轉、讓與或預告登記。",
                "第5點是「解約申報登錄」，預售屋買賣契約若有解約情形，建商應於30天內申報登錄；違規者將按戶棟處罰3萬至15萬元。",
                "消基會董事長吳榮達說，媒體報導不動產開發業者對這次修法反對聲浪相當大，執政黨內部也有雜音，但預售屋炒作已讓薪資族群買不起房，影響結婚率、生育率，構成國安問題，也是國人最大民怨所在之一，呼籲立法院下週三讀通過「平均地權條例」部分條文修正草案，還消費者合理的購屋環境。"
            ],
            "url": "https://www.cna.com.tw/news/ahel/202301070220.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230107/1024x768_20230107000101.jpg",
                    "describe": "消費者文教基金會7日在記者會中指出，預售屋炒作已讓薪資族群買不起房，影響結婚率、生育率，呼籲立法院下週三讀通過「平均地權條例」部分條文修正草案，還給消費者合理購屋環境。圖為與會的消基會房屋委員會董事張欣民。（消基會提供）中央社記者楊淑閔傳真  112年1月7日"
                }
            ],
            "hash_tags": [
                {
                    "tag": "吳榮達",
                    "href": "/tag/hysearchws.aspx?q=吳榮達"
                }
            ],
            "uid": "7a8a07ce-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2023-01-03 03:08:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者王揚宇台北3日電",
                "href": null
            },
            "title": "拚居住正義  時力籲平均地權條例速三讀",
            "content": [
                "時代力量立法院黨團今天表示，呼籲朝野於立法院延會期間，共同讓平均地權條例部分條文修正草案盡速三讀通過，使全國民眾在新的一年開始，擁有真正的居住正義。",
                "立法院內政委員會去年12月21日初審通過平均地權條例部分條文修正草案，並祭出5大重拳遏止炒房，包括限制換約轉售，重罰炒房行為，最高可處新台幣5000萬元，增訂檢舉獎金制度、私法人購屋改為許可制，且5年內不得移轉。",
                "時代力量立法院黨團總召邱顯智、副總召陳椒華、幹事長王婉諭今天在立法院召開「居住正義不能等，應儘速三讀通過」記者會，提出相關訴求。",
                "邱顯智提到，政府透過補貼房貸利息，表面上似乎是補貼人民，實際上卻是將納稅人的血汗錢補貼建商，持續助長房價繼續攀升，這完全是將房地產當成經濟火車頭，而不是把人民的居住權利擺在第一位。",
                "時力立法院黨團表示，去年台灣新生兒總數約13萬5000人，對比前年仍有15萬人、16萬人，幾乎篤定是全球倒數第一的出生率了，在這樣的大環境下，希望執政者正視青年與民眾的居住需求，盡速三讀通過平均地權條例部分條文修正草案、租賃住宅市場發展及管理條例部分條文修正草案，這也是執政者應承擔的重擔。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202301030052.aspx?topic=4107",
            "images": [],
            "hash_tags": [
                {
                    "tag": "邱顯智",
                    "href": "/tag/hysearchws.aspx?q=邱顯智"
                },
                {
                    "tag": "陳椒華",
                    "href": "/tag/hysearchws.aspx?q=陳椒華"
                }
            ],
            "uid": "80d3c57a-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-29 06:57:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴言曦台北29日電",
                "href": null
            },
            "title": "建商：房價將合理調整 北部小宅化是趨勢",
            "content": [
                "新北市不動產開發商業同業公會副理事長黃文辰表示，房市今年面臨升息、工料雙漲等影響，交易進入冷靜期，大坪數物件買氣降，房價可能會朝較合理方向調整，北部小宅化是趨勢。",
                "新潤機構旗下新潤興業今天與媒體會面，身兼新潤機構董事長的黃文辰受訪時表示，台灣是出口導向的國家，預估未來總體經濟是「溫」，房地產不會像以前那麼熱，房市也較不會見到無序開價的情況。",
                "談到立法院日前初審通過平均地權條例部分條文修正草案，限制換約轉售，並將私法人購屋改為許可制且5年內不得轉移，黃文辰認為，政府應該要有排他條款，避免有資金緊急需求的一般賣家受阻。",
                "房價部分，黃文辰指出，高房價影響買氣，建商也會因應調整，預估接下來開價會朝較合理的方向調整，買家則會以總價較低的小坪數物件交易為主，預估北部地區將朝小宅化趨勢發展。",
                "新潤興業以布局北台灣為主，董事長郭長庚表示，今年旗下位於新北、桃園市的9大建案穩健銷售，合計總銷金額新台幣199億元，平均銷售率逾7成，陸續隨完工交屋貢獻未來營收。",
                "展望後市，新潤興業表示，2023年將有5大建案進入完工交屋期、總銷金額70.8億元，2024年3大儲備交屋建案、合計總銷金額約76.2億元，2025年3大建案總銷金額約103億元。",
                "統計2023年至2026年，新潤興業在手完工交屋儲備量355億元，公司持續穩健布局北台灣自住市場，中長期營收動能來源無虞。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202212290176.aspx?topic=4107",
            "images": [],
            "hash_tags": [],
            "uid": "86a5181e-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-21 13:31:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者謝方娪台北21日電",
                "href": null
            },
            "title": "平均地權條例初審通過 顏炳立：明年房市暗淡的月",
            "content": [
                "立法院內政委員會今天初審通過平均地權條例部分條文修正草案，戴德梁行（台灣）董事總經理顏炳立指出，該條例每一條都在限制市場性，意味買氣大部分會收掉，用一首歌看明年房市，將是「暗淡的月」。",
                "顏炳立今天在北威「2023展望」年終論壇表示，2022年初自己已定調今年會是「虎嘯市場，只剩貓聲」，隨政策打房、斷金流以及黑天鵝變大隻，房市爽日子結束了；預期明年將是「狡兔追月」，但月亮恐怕比今年更黯淡。",
                "顏炳立指出，今年第4季房市買氣下降，七都（包含新竹）預售屋交易量腰斬，預測2023年第1季房市買賣雙方仍處於拔河狀態，第2季將下修5%至10%，即價格有可能鬆動，主要看賣方能撐多久。",
                "顏炳立說，自己每年都會用一首歌代表當年房市，今年是「雲中月圓」，明年將是「暗淡的月」。",
                "立法院內政委員會今天初審通過平均地權條例部分條文修正草案，限制換約轉售，並重罰炒房行為，最高可處5000萬元，同時增訂檢舉獎金制度、私法人購屋改為許可制，且5年內不得移轉。",
                "顏炳立直言，該條例每一條都在限制市場性，意味買氣大部分會收掉，自己今年初講過，「政策利空，加上物價漲、房市不確定性增加等，房市走空形勢已然形成」，到了年底看，房市真的有點冷了。",
                "回顧今年全年房市，顏炳立表示，第1季是「市價賣不掉，低價買不到，買方不任性，賣方不認命」，雖然還是有人在看房，但無法成交，整體房市呈現量縮現象。",
                "到了第2季，顏炳立說，房市呈現很容易有標的拿出來賣、但價格不太容易談，因此很難成交，主要是賣方惜售，認為再堅持一下，也許下半年可以賣個好價錢，「但其實已經沒有了」。",
                "顏炳立進一步指出，第3季房市是「期待和回味」，第4季剩下「無奈和等待」，成交量藏在價格裡，有錢任性、沒錢認命。",
                "顏炳立說，整體而言今年房市呈現「穩、溫及量縮」，雖然房市不熱，但不會冷吱吱；2023年，自己以「狡兔追月」註解，希望月能夠再明亮一點，不過實際上月亮可能比今年更黯淡，成為「暗淡的月」。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202212210345.aspx?topic=4107",
            "images": [],
            "hash_tags": [
                {
                    "tag": "顏炳立",
                    "href": "/tag/hysearchws.aspx?q=顏炳立"
                }
            ],
            "uid": "8ca1d5d6-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-21 11:07:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者曾智怡台北21日電",
                "href": null
            },
            "title": "立院初審平均地權條例 學者：預計半年後房價下降",
            "content": [
                "平均地權條例部分條文修正草案，今天經立法院初審通過，明定炒房者最高可處新台幣5000萬元罰鍰，並增訂檢舉獎金制度、私法人購屋改為許可制等。學者認為，修法無疑是對於降溫的房市雪上加霜，預期最快半年後房價開始下降。",
                "立法院內政委員會今天初審通過平均地權條例部分條文修正草案，限制換約轉售，並重罰炒房行為，最高可處5000萬元，同時增訂檢舉獎金制度、私法人購屋改為許可制，且5年內不得移轉。",
                "台經院產經資料庫研究員暨總監劉佩真接受中央社記者電訪表示，市場已有預期房市政策短期難以鬆綁，加上這次法案初審通過，「無疑對於正在降溫的房市雪上加霜」，短期內房市交易量持續萎縮，今年確定跌破32萬件，是高個位數跌幅，價格則尚屬穩定。",
                "至於明年狀況，劉佩真說，由於經濟展望持續下修、利率升息效應影響，以及進入總統大選前哨戰，居住正義議題發酵，未來法案加速通過，將更加確立房市政策緊縮走向；明年另有新增供給壓力浮現，房市景氣估趨緩，交易結構轉為量縮、價格微跌態勢。",
                "清華大學科技管理學院榮譽教授張金鶚分析，這項修法是健全房市必要之舉，罰金也具相當嚇阻作用，首先會讓手邊有房者賣不掉，短期案量增加，但於此同時，過去建商蓋新房、和投資客互相炒紅單的現象也會趨緩，整體供給量將逐步收縮。",
                "「房價本來就該下來，這是臨門一腳」，張金鶚預期法案通過後計至少半年，房價就會慢慢下降，當然關鍵仍在地方政府執法落實程度。",
                "劉佩真指出，這次修法對於嚴懲炒作、限制預售屋轉售、管制私法人購屋等3部分，業者反映影響較大，也是後續會比較有爭議之處，相關標準如何認定，以減少上路後的糾紛，均是未來修法觀察重點。",
                "針對初審通過限制換約轉售預售屋部分，劉佩真表示，相關單位曾做過調查，54%消費者不會因為預售屋買賣契約禁止轉售修法而降低預售屋購屋意願，尤其以自住而言，預售屋資金壓力較小；但仍有消費者認為會減少購買意願，顯見相較中古屋，短期預售屋投資交易仍會趨冷。",
                "至於私法人購屋部分，她說明，現在限定只能作為員工宿舍或者未來都更，市場認為是箝制私法人購置地產權利，畢竟私法人購屋不見得都是炒作，一刀切狀況可能會產生比較多的糾紛，業者期待有轉圜修改空間。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202212210308.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220914/2000x1333_wmky_050163589427.jpg",
                    "describe": "立法院內政委員會21日初審通過平均地權條例部分條文修正草案，學者認為，修法無疑是對於降溫的房市雪上加霜，預期最快半年後房價開始下降。圖為台北市區建物景觀。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/1005x647_wmkn_472255651633.jpg",
                    "describe": "立法院內政委員會21日初審通過平均地權條例部分條文修正草案，並祭出5大重拳遏止炒房。（中央社製圖）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "劉佩真",
                    "href": "/tag/hysearchws.aspx?q=劉佩真"
                }
            ],
            "uid": "92dff392-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-21 10:52:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者賴言曦台北21日電",
                "href": null
            },
            "title": "平均地權條例初審通過 房仲：交易量已趨冷",
            "content": [
                "立法院內政委員會今天初審通過平均地權條例部分條文修正案，除了明定罰則，草案也建立檢舉獎金制度。房仲認為，房市交易量已趨冷，各界都在觀察違規事實如何認定；自住型買盤則可能因期待房價修正，開始積極看屋。",
                "立法院內政委員會今天初審通過平均地權條例部分條文修正草案，明定若散播不實資訊影響交易價格、透過通謀虛偽交易營造熱銷假象、利用違規銷售明顯影響市場交易秩序或壟斷轉售牟利，可按交易戶數，處新台幣100萬元以上5000萬元以下罰鍰，經限期改正但未改正者，可連續處罰。",
                "初審通過條文中也新增檢舉制度，民眾可檢具證據，檢舉不動產銷售買賣或申報實價登錄違規行為，如經縣市政府查證屬實，將由實收罰鍰中，提充一定比率金額作為獎金。",
                "台灣房屋趨勢中心執行長張旭嵐接受電訪時表示，今年中央銀行升息，政府祭出多項抑制過熱交易的手段，市場投資客已陸續退場，因此平均地權條例部分條文修正草案通過，對目前已經趨冷的交易量來說，影響並不大。",
                "張旭嵐指出，加上違規事實如何認定，還有待進一步的細節定義，因此各界都在觀望影響性將如何發酵，不過未來如果有實際開罰案例，預估將對不當炒作更具嚇阻作用。",
                "另外，今年下半年房市交易雖趨冷，但業界大多認為剛性需求仍在，只是買賣雙方對房價沒有共識，使房市陷入僵局。張旭嵐表示，隨著平均地權條例部分條文修正草案通過，正在等待議價時機點的自住型買家，在會有更多房源釋出的心理期待下，可能會更積極看屋。",
                "張旭嵐指出，自用購屋族多半期待明年房價可軟著陸並擇優進場，觀察近期的交易量雖然降溫，但是帶看狀況仍熱絡，因此今年底前買氣雖仍受市場氛圍而量縮，但明年買賣雙方價格認知拉近，自住型交易量可望回歸。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202212210299.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/1155x768_wmky_454242424207.jpg",
                    "describe": "圖為台北市北投區房屋。（中央社檔案照片）"
                }
            ],
            "hash_tags": [
                {
                    "tag": "張旭嵐",
                    "href": "/tag/hysearchws.aspx?q=張旭嵐"
                }
            ],
            "uid": "98d7d102-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-21 08:21:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北21日電",
                "href": null
            },
            "title": "立院初審平均地權條例 炒房最高罰5000萬檢舉有獎金",
            "content": [
                "立法院內政委員會今天初審通過平均地權條例部分條文修正草案，明定若炒房明顯影響市場秩序或壟斷轉售牟利，最高可處新台幣5000萬元罰鍰，限期未改善者，可連續處罰；草案也建立檢舉獎金制度。",
                "立法院內政委員會今天邀內政部代理部長花敬群列席，審查平均地權條例部分條文修正草案，除行政院版外，另有台灣民眾黨團、時代力量黨團及朝野立委等，共9版本草案。上午詢答結束後，下午進入逐條審查、協商；內政部也參照立委詢答時的建議，當場提出修正動議。為重罰炒作行為，朝野立委達共識，初審通過條文明定，若散播不實資訊影響交易價格、透過通謀虛偽交易營造熱銷假象、利用違規銷售明顯影響市場交易秩序或壟斷轉售牟利，可按交易戶數，處新台幣100萬元以上5000萬元以下罰鍰，經限期改正但未改正者，可連續處罰。初審通過條文中，也新增檢舉制度，民眾可檢具證據，檢舉不動產銷售買賣或申報實價登錄違規行為，如經縣市政府查證屬實，將由實收罰鍰中，提充一定比率金額作為獎金。內政委員會召委、民進黨立委王美惠最後裁示，本案提報院會討論前，不須經朝野協商。"
            ],
            "url": "https://www.cna.com.tw/news/aipl/202212215004.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20220527/1200x800_wmky_602215009166.jpg",
                    "describe": "立院21日初審通過平均地權條例部分條文修正草案，明定若炒房明顯影響市場秩序或壟斷轉售牟利，最高可處5000萬元罰鍰。圖為台北市區建物。（中央社檔案照片）"
                },
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/1005x647_wmkn_472255651633.jpg",
                    "describe": "（中央社製圖）"
                }
            ],
            "hash_tags": [],
            "uid": "9edb54c0-af77-11ed-afc0-acde48001122"
        },
        {
            "time": "2022-12-21 04:24:00+00:00",
            "source": "中央社",
            "category": null,
            "author": {
                "name": "中央社記者陳俊華台北21日電",
                "href": null
            },
            "title": "花敬群：明年房價可能反轉下跌 有機會軟著陸",
            "content": [
                "內政部代理部長花敬群今天說，內政部通過平均地權條例修法後，預售屋、中古屋交易量都緩降，明年房價可能會反轉下跌；在央行升息的共同作用力下，未來房價有機會軟著陸。",
                "立法院內政委員會今天邀花敬群列席，審查平均地權條例部分條文修正草案，並備詢。",
                "民進黨立委羅美玲質詢時關注，在實價登錄2.0、房地合一稅2.0等一連串打房政策推行後，台灣的高房價是否有下降。花敬群答詢時說，去年12月內政部務會報通過平均地權條例修法草案後，不管預售屋、中古屋交易量都開始緩降，目前預售屋跟高點比大概減少1/2，中古屋減少1/3左右。",
                "花敬群指出，今年第3季房價上漲幅度，已經低於第1季、第2季，預計第4季上漲幅度應該有機會再壓低一點；但要到房價真的反轉下跌，可能要明年才會陸續看到。",
                "羅美玲問，平均地權條例是否是最後的撒手鐧；花敬群說，央行從3月起逐步升息，總共升了2碼半，對於短期抑制效果，會比內政部政策還強；韓國升息幅度比台灣高，最近房價就開始明顯下修，這就是共同作用力。",
                "花敬群說，內政部健全市場、減少投機炒作，而央行透過升息，讓大家覺得購屋成本提高，民眾理性反應後，就會讓交易量萎縮，逐步讓價格開始鬆動、下跌；預計在這趨勢不變情況下，未來可以讓房價軟著陸。"
            ],
            "url": "https://www.cna.com.tw/news/afe/202212210101.aspx?topic=4107",
            "images": [
                {
                    "url": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20221221/903x768_20221221000017.jpg",
                    "describe": "立法院內政委員會21日邀內政部代理部長花敬群列席，審查平均地權條例部分條文修正草案，並備詢。花敬群會前受訪表示，平均地權條例修法核心目的是為了抑制市場炒作，而不是打壓房價，修法跟房市景氣未必有關。中央社記者郭日曉攝 111年12月21日"
                }
            ],
            "hash_tags": [],
            "uid": "a543619a-af77-11ed-afc0-acde48001122"
        }
    ]
}